{"queries": {"3c899993-7e78-457a-8d64-06c44f9f4a2e": "Thí sinh nào được ưu tiên xét tuyển theo phương thức 1 dựa vào hồ sơ năng lực?", "3f77c739-e176-43e4-b81b-901ec5d3550b": "Thí sinh nào được ưu tiên xét tuyển theo phương thức 3 dựa vào chứng chỉ quốc tế SAT?", "38498acd-cf73-460f-a797-d2fa61d7ca20": "Thí sinh nào được ưu tiên xét tuyển theo phương thức 4 dựa vào điểm thi đánh giá tư duy của Đại học Bách khoa Hà Nội?", "6a2684cc-2231-458a-a75c-d246be804e09": "Thí sinh nào có thể đăng ký xét tuyển phương thức 1 dựa vào giải nhất cấp tỉnh môn Toán?", "fe0d3bdd-f0a3-4cf7-abd4-30dc11b551f1": "Thí sinh nào có thể đăng ký xét tuyển phương thức 3 dựa vào chứng chỉ tiếng Anh quốc tế TOEFL iBT?", "f07dd455-6ac2-4e2d-9d77-42a553cc83cc": "Thí sinh nào có thể đăng ký xét tuyển phương thức 4 dựa vào điểm thi đánh giá năng lực của Đại học quốc gia Tp. Hồ Chí Minh?", "2485081d-f004-432f-ab47-30efc4e32f05": "Thí sinh nào có thể đăng ký xét tuyển phương thức 1 dựa vào giải nhì thành phố môn Hóa?", "fc73ca5d-0d71-483c-b8f3-3e9bc68a21af": "Thí sinh nào có thể đăng ký xét tuyển phương thức 3 dựa vào chứng chỉ IELTS?", "29a83b9a-1e2f-4f6f-9c4c-99221b9c03a7": "Thí sinh nào có thể đăng ký xét tuyển phương thức 4 dựa vào điểm thi đánh giá tư duy của Đại học Bách khoa Hà Nội?", "6579d99b-798e-4d3d-b156-28d29d14ba85": "Thí sinh nào có thể đăng ký xét tuyển phương thức 1 dựa vào giải khuyến khích thành phố môn Tin học?"}, "corpus": {"ad76c19c-b2d1-47dc-ad07-78cf3864745e": "Thí sinh là thành viên đội tuyển Olympic quốc tế hoặc đoạt giải Quốc gia được xét tuyển phương thức 1 - Xét tuyển tài năng kèm điều kiện Xét tuyển thẳng và ưu tiên xét tuyển\r\nThí sinh có giải từ khuyến khích quốc gia trở lên hoặc đã tham gia kỳ thi chọn học sinh giỏi quốc gia nên đăng ký xét tuyển phương thức 1 - Xét tuyển tài năng kèm điều kiện Xét tuyển dựa vào hồ sơ năng lực (HSNL)\r\nThí sinh có giải nhất cấp tỉnh môn Toán, Lý, Hóa, Tin học, đoạt giải nhất thành phố môn Toán, Lý, Hóa, Tin học nên đăng ký xét tuyển phương thức 1 - Xét tuyển tài năng kèm điều kiện Xét tuyển dựa vào hồ sơ năng lực (HSNL)\r\nThí sinh có giải nhì cấp tỉnh môn Toán, Lý, Hóa, Tin học, đoạt giải nhì thành phố môn Toán, Lý, Hóa, Tin học nên đăng ký xét tuyển phương thức 1 - Xét tuyển tài năng kèm điều kiện Xét tuyển dựa vào hồ sơ năng lực (HSNL)\r\nThí sinh có giải ba cấp tỉnh môn Toán, Lý, Hóa, Tin học, đoạt giải ba thành phố môn Toán, Lý, Hóa, Tin học nên đăng ký xét tuyển phương thức 1 - Xét tuyển tài năng kèm điều kiện Xét tuyển dựa vào hồ sơ năng lực (HSNL)\r\nThí sinh có giải khuyến khích cấp tỉnh môn Toán, Lý, Hóa, Tin học, đoạt giải khuyến khích thành phố môn Toán, Lý, Hóa, Tin học nên đăng ký xét tuyển phương thức 1 - Xét tuyển tài năng kèm điều kiện Xét tuyển dựa vào hồ sơ năng lực (HSNL)\r\nThí sinh là học sinh chuyên môn Toán, Lý, Hóa, Tin học nên đăng ký xét tuyển phương thức 1 - Xét tuyển tài năng kèm điều kiện Xét tuyển dựa vào hồ sơ năng lực (HSNL)\r\nThí sinh là học sinh trường chuyên môn Toán, Lý, Hóa, Tin học nên đăng ký xét tuyển phương thức 1 - Xét tuyển tài năng kèm điều kiện Xét tuyển dựa vào hồ sơ năng lực (HSNL)\r\n\r\nThí sinh có chứng chỉ quốc tế SAT trong thời hạn 02 năm (tính đến ngày xét tuyển) từ 1130/1600 trở lên hoặc ACT từ 25/36 trở lên nên đăng ký xét tuyển phương thức 3 - Xét tuyển kết hợp\r\nThí sinh có chứng chỉ SAT trong thời hạn 02 năm (tính đến ngày xét tuyển) từ 1130/1600 trở lên hoặc ACT từ 25/36 trở lên nên đăng ký xét tuyển phương thức 3 - Xét tuyển kết hợp\r\nThí sinh có chứng chỉ quốc tế SAT trong thời hạn 02 năm (tính đến ngày xét tuyển) từ 1130/1600 trở lên nên đăng ký xét tuyển phương thức 3 - Xét tuyển kết hợp\r\nThí sinh có chứng chỉ ACT trong thời hạn 02 năm (tính đến ngày xét tuyển) từ 25/36 trở lên nên đăng ký xét tuyển phương thức 3 - Xét tuyển kết hợp\r\nThí sinh có chứng chỉ tiếng Anh quốc tế trong thời hạn (tính đến ngày xét tuyển) đạt IELTS 5.5 trở lên hoặc TOEFL iBT 65 trở lên hoặc TOEFL ITP 513 trở lên nên đăng ký xét tuyển phương thức 3 - Xét tuyển kết hợp\r\nThí sinh có chứng chỉ tiếng Anh trong thời hạn (tính đến ngày xét tuyển) đạt IELTS 5.5 trở lên hoặc TOEFL iBT 65 trở lên hoặc TOEFL ITP 513 trở lên nên đăng ký xét tuyển phương thức 3 - Xét tuyển kết hợp\r\nThí sinh có chứng chỉ IELTS 5.5 trong thời hạn (tính đến ngày xét tuyển) nên đăng ký xét tuyển phương thức 3 - Xét tuyển kết hợp\r\nThí sinh có chứng chỉ TOEFL iBT 65 trong thời hạn (tính đến ngày xét tuyển) nên đăng ký xét tuyển phương thức 3 - Xét tuyển kết hợp\r\nThí sinh có chứng chỉ TOEFL ITP 513 trong thời hạn (tính đến ngày xét tuyển) nên đăng ký xét tuyển phương thức 3 - Xét tuyển kết hợp\r\n\r\nThí sinh có điểm thi đánh giá năng lực của Đại học quốc gia Hà Nội (HSA) năm 2024 từ 75 điểm trở lên nên đăng ký xét tuyển phương thức 4 - Xét tuyển đánh giá năng lực, đánh giá tư duy\r\nThí sinh có điểm thi đánh giá năng lực của Đại học quốc gia Tp. Hồ Chí Minh (APT) năm 2024 từ 600 điểm trở lên nên đăng ký xét tuyển phương thức 4 - Xét tuyển đánh giá năng lực, đánh giá tư duy\r\nThí sinh có điểm thi đánh giá tư duy của Đại học Bách khoa Hà Nội (TSA) năm 2024 từ 50 điểm trở lên nên đăng ký xét tuyển phương thức 4 - Xét tuyển đánh giá năng lực, đánh giá tư duy"}, "relevant_docs": {"3c899993-7e78-457a-8d64-06c44f9f4a2e": ["ad76c19c-b2d1-47dc-ad07-78cf3864745e"], "3f77c739-e176-43e4-b81b-901ec5d3550b": ["ad76c19c-b2d1-47dc-ad07-78cf3864745e"], "38498acd-cf73-460f-a797-d2fa61d7ca20": ["ad76c19c-b2d1-47dc-ad07-78cf3864745e"], "6a2684cc-2231-458a-a75c-d246be804e09": ["ad76c19c-b2d1-47dc-ad07-78cf3864745e"], "fe0d3bdd-f0a3-4cf7-abd4-30dc11b551f1": ["ad76c19c-b2d1-47dc-ad07-78cf3864745e"], "f07dd455-6ac2-4e2d-9d77-42a553cc83cc": ["ad76c19c-b2d1-47dc-ad07-78cf3864745e"], "2485081d-f004-432f-ab47-30efc4e32f05": ["ad76c19c-b2d1-47dc-ad07-78cf3864745e"], "fc73ca5d-0d71-483c-b8f3-3e9bc68a21af": ["ad76c19c-b2d1-47dc-ad07-78cf3864745e"], "29a83b9a-1e2f-4f6f-9c4c-99221b9c03a7": ["ad76c19c-b2d1-47dc-ad07-78cf3864745e"], "6579d99b-798e-4d3d-b156-28d29d14ba85": ["ad76c19c-b2d1-47dc-ad07-78cf3864745e"]}}