{
    "queries": {
        "e4e61d9d-3db3-4db2-98c0-5932da557301": "Bước nào thí sinh cần thực hiện đầu tiên khi đăng ký xét tuyển bằng chứng chỉ IELTS, TOEFL, SAT, ACT?",
        "524d599c-7561-4fd2-a1a3-1d63c34b2f7c": "Thí sinh cần in bao nhiêu Phiếu ĐKXT khi đăng ký xét tuyển bằng giải học sinh giỏi?",
        "b2413589-4fc5-4209-b870-76828fb62c3d": "Để xác nhận hồ sơ, thí sinh cần lấy chữ ký của ai?",
        "564c25a3-0c2d-48c2-8c03-f2a143765eec": "Hồ sơ đăng ký xét tuyển bằng đánh giá năng lực, tư duy cần chuẩn bị những gì?",
        "bcd16bd4-dec1-49f6-bc96-ec4b423a1c79": "Phương thức xét tuyển nào yêu cầu thí sinh đăng ký trực tuyến?",
        "096dfebc-417d-4fb5-8c55-0294e9e44561": "Thời gian nộp hồ sơ được tính theo phương tiện nào?",
        "7758ca95-0ec2-4aa5-abb3-4b45f86e6c25": "Để đăng ký xét tuyển bằng giải học sinh giỏi, thí sinh cần làm gì sau khi đăng ký tài khoản trên trang web của Học viện?",
        "3c3c7c6e-958f-46be-a037-34999dcfc9b6": "Hồ sơ đăng ký xét tuyển bằng chứng chỉ IELTS, TOEFL, SAT, ACT cần nộp bằng phương tiện nào?",
        "8f99e7b9-b68c-4606-a83a-5bbfc1be4eb8": "Thí sinh cần chuẩn bị bao nhiêu Phiếu ĐKXT dựa vào HSNL khi đăng ký xét tuyển bằng giải học sinh giỏi?",
        "480160de-ae38-4c37-87cb-2d6e8f2420c3": "Địa chỉ website để đăng ký xét tuyển bằng đánh giá năng lực, tư duy là gì?"
    },
    "corpus": {
        "b934ebb0-c531-47d9-91ca-6cc9247432b2": "Đăng ký xét tuyển bằng chứng chỉ IELTS, TOEFL, SAT, ACT:\r\nBước 1: Thí sinh lựa chọn Phương thức xét tuyển và khai hồ sơ đăng ký XTKH trực tuyến tại địa chỉ website: https://xettuyen.ptit.edu.vn;\r\nBước 2: In 02 Phiếu ĐKXT theo phương thức xét tuyển kết hợp rồi xin xác nhận của trường THPT nơi thí sinh đang học hoặc Công an xã, phường nơi thí sinh tự do đang cư trú tại địa phương;\r\nBước 3: Chuẩn bị đầy đủ hồ sơ ĐKXT-KH theo yêu cầu như mục 1 nêu trên;\r\nBước 4: Nộp hồ sơ ĐKXT-KH bằng đường bưu điện chuyển phát nhanh hoặc chuyển phát đảm bảo đến các địa chỉ cơ sở đào tạo của Học viện (Thời gian nộp hồ sơ được tính theo dấu bưu điện).\r\n\r\nHướng dẫn đăng ký xét tuyển bằng giải học sinh giỏi:\r\nBước 1. Thí sinh đăng ký tài khoản xét tuyển trên trang web của Học viện tại địa chỉ website: https://xettuyen.ptit.edu.vn.\r\nBước 2. Thí sinh lựa chọn Phương thức xét tuyển và khai hồ sơ ĐKXT dựa vào HSNL.\r\nBước 3. In 02 Phiếu ĐKXT dựa vào HSNL rồi xin xác nhận của trường THPT nơi thí sinh đang học hoặc Công an xã, phường nơi thí sinh tự do đang cư trú tại địa phương.\r\nBước 4. Chuẩn bị đầy đủ hồ sơ ĐKXT dựa vào HSNL theo yêu cầu như mục 2 nêu trên.\r\nBước 5. Nộp hồ sơ ĐKXT dựa vào HSNL bằng đường bưu điện chuyển phát nhanh hoặc chuyển phát đảm bảo đến các địa chỉ cơ sở đào tạo của Học viện (Thời gian nộp hồ sơ được tính theo dấu bưu điện).\r\n\r\nHướng dẫn đăng ký xét tuyển bằng đánh giá năng lực, tư duy:\r\nBước 1: Thí sinh lựa chọn Phương thức xét tuyển và khai hồ sơ đăng ký xét tuyển đánh giá năng lực, đánh giá tư duy trực tuyến tại địa chỉ website: https://xettuyen.ptit.edu.vn;\r\nBước 2: In 02 Phiếu ĐKXT theo phương thức xét tuyển kết hợp rồi xin xác nhận của trường THPT nơi thí sinh đang học hoặc Công an xã, phường nơi thí sinh tự do đang cư trú tại địa phương;\r\nBước 3: Chuẩn bị đầy đủ hồ sơ đăng ký xét tuyển đánh giá năng lực, đánh giá tư duy như sau theo yêu cầu như mục 1 nêu trên;\r\nBước 4: Nộp hồ sơ ĐKXT-KH bằng đường bưu điện chuyển phát nhanh hoặc chuyển phát đảm bảo đến các địa chỉ cơ sở đào tạo của Học viện (Thời gian nộp hồ sơ được tính theo dấu bưu điện).\r\n"
    },
    "relevant_docs": {
        "e4e61d9d-3db3-4db2-98c0-5932da557301": [
            "b934ebb0-c531-47d9-91ca-6cc9247432b2"
        ],
        "524d599c-7561-4fd2-a1a3-1d63c34b2f7c": [
            "b934ebb0-c531-47d9-91ca-6cc9247432b2"
        ],
        "b2413589-4fc5-4209-b870-76828fb62c3d": [
            "b934ebb0-c531-47d9-91ca-6cc9247432b2"
        ],
        "564c25a3-0c2d-48c2-8c03-f2a143765eec": [
            "b934ebb0-c531-47d9-91ca-6cc9247432b2"
        ],
        "bcd16bd4-dec1-49f6-bc96-ec4b423a1c79": [
            "b934ebb0-c531-47d9-91ca-6cc9247432b2"
        ],
        "096dfebc-417d-4fb5-8c55-0294e9e44561": [
            "b934ebb0-c531-47d9-91ca-6cc9247432b2"
        ],
        "7758ca95-0ec2-4aa5-abb3-4b45f86e6c25": [
            "b934ebb0-c531-47d9-91ca-6cc9247432b2"
        ],
        "3c3c7c6e-958f-46be-a037-34999dcfc9b6": [
            "b934ebb0-c531-47d9-91ca-6cc9247432b2"
        ],
        "8f99e7b9-b68c-4606-a83a-5bbfc1be4eb8": [
            "b934ebb0-c531-47d9-91ca-6cc9247432b2"
        ],
        "480160de-ae38-4c37-87cb-2d6e8f2420c3": [
            "b934ebb0-c531-47d9-91ca-6cc9247432b2"
        ]
    }
}