{"queries": {"83a2a1c8-a369-498f-a6a1-88f942c35bdf": "Thí sinh cần đạt điểm trung bình chung học tập từ bao nhiêu điểm trở lên để được xét tuyển theo phương thức xét tuyển tài năng?", "ed2f1829-a26a-4edf-a451-ff9459789e9a": "Thí sinh cần có hạnh kiểm như thế nào để được xét tuyển theo phương thức xét tuyển tài năng?", "fec55673-ea9c-4284-b756-31e64a9d5167": "Điểm thi đánh giá năng lực của Đại học quốc gia Hà Nội năm 2024 cần đạt ít nhất bao nhiêu điểm để đảm bảo chất lượng đầu vào?", "7c0abe7d-3df5-4748-ae69-2e34220d0977": "Thí sinh cần đạt điểm thi đánh giá tư duy của Đại học Bách khoa Hà Nội năm 2024 từ bao nhiêu điểm trở lên để được xét tuyển?", "d5876798-2848-4d6d-a212-27f8f3ddc183": "Phương thức xét tuyển dựa vào kết quả thi tốt nghiệp THPT sẽ thông báo kết quả sau bao lâu?", "ca4334f9-22bf-4a93-ae0b-fda81043322d": "Thí sinh cần đạt điểm thi đánh giá năng lực của Đại học quốc gia Tp. Hồ Chí Minh năm 2024 từ bao nhiêu điểm trở lên để đảm bảo chất lượng đầu vào?", "9a1239e8-4658-4cf8-9f80-1447f53f560b": "Có bao nhiêu phương thức xét tuyển được nêu trong thông tin ngữ cảnh?", "798a9657-3372-4126-be24-6953d43f507c": "Thí sinh cần đạt điểm trung bình chung học tập từ lớp nào đến lớp nào để được xét tuyển theo phương thức xét tuyển kết hợp?", "419a56ad-128f-456a-8273-e3cca1a56014": "Ngưỡng đảm bảo chất lượng đầu vào đối với phương thức xét tuyển dựa vào kết quả bài thi đánh giá năng lực là bao nhiêu điểm?", "8c6120be-2b90-4e80-bef8-8c1f6064f33d": "Thí sinh cần có điểm trung bình chung học tập từ bao nhiêu điểm trở lên để được xét tuyển theo phương thức xét tuyển kết hợp?"}, "corpus": {"b2100b29-dcf8-4e53-8172-479f53236e1f": "Các ngưỡng đảm bảo đầu vào\r\nĐiều kiện tối thiểu đầu vào các phương thức\r\nNgưỡng đảm bảo chất lượng đầu vào cho các phương thức:\r\nNgưỡng đảm bảo chất lượng đầu vào đối với Phương thức xét tuyển dựa vào kết quả thi tốt nghiệp THPT: Học viện sẽ thông báo sau khi có kết quả thi tốt nghiệp THPT năm 2024;\r\nNgưỡng đảm bảo chất lượng đầu vào đối với Phương thức xét tuyển tài năng (Xét tuyển dựa vào hồ sơ năng lực) và Phương thức xét tuyển kết hợp: thí sinh có kết quả điểm trung bình chung học tập các năm học lớp 10, lớp 11, lớp 12 hoặc học kỳ 1 lớp 12 (nếu chưa có kết quả năm học lớp 12) đạt từ 7,5 trở lên và có hạnh kiểm Khá trở lên tùy theo từng loại đối tượng;\r\nNgưỡng đảm bảo chất lượng đầu vào đối với Phương thức xét tuyển dựa vào kết quả bài thi đánh giá năng lực hoặc đánh giá tư duy:\r\nThí sinh có điểm thi đánh giá năng lực của Đại học quốc gia Hà Nội năm 2024 từ 75 điểm trở lên.\r\nThí sinh có điểm thi đánh giá năng lực của Đại học quốc gia Tp. Hồ Chí Minh năm 2024 từ 600 điểm trở lên.\r\nThí sinh có điểm thi đánh giá tư duy của Đại học Bách khoa Hà Nội năm 2024 từ 50 điểm trở lên."}, "relevant_docs": {"83a2a1c8-a369-498f-a6a1-88f942c35bdf": ["b2100b29-dcf8-4e53-8172-479f53236e1f"], "ed2f1829-a26a-4edf-a451-ff9459789e9a": ["b2100b29-dcf8-4e53-8172-479f53236e1f"], "fec55673-ea9c-4284-b756-31e64a9d5167": ["b2100b29-dcf8-4e53-8172-479f53236e1f"], "7c0abe7d-3df5-4748-ae69-2e34220d0977": ["b2100b29-dcf8-4e53-8172-479f53236e1f"], "d5876798-2848-4d6d-a212-27f8f3ddc183": ["b2100b29-dcf8-4e53-8172-479f53236e1f"], "ca4334f9-22bf-4a93-ae0b-fda81043322d": ["b2100b29-dcf8-4e53-8172-479f53236e1f"], "9a1239e8-4658-4cf8-9f80-1447f53f560b": ["b2100b29-dcf8-4e53-8172-479f53236e1f"], "798a9657-3372-4126-be24-6953d43f507c": ["b2100b29-dcf8-4e53-8172-479f53236e1f"], "419a56ad-128f-456a-8273-e3cca1a56014": ["b2100b29-dcf8-4e53-8172-479f53236e1f"], "8c6120be-2b90-4e80-bef8-8c1f6064f33d": ["b2100b29-dcf8-4e53-8172-479f53236e1f"]}}