{"queries": {"dfb352d5-3a41-4fa1-8980-0eb7b5ba002a": "Phương thức tuyển sinh nào được Học viện Công nghệ Bưu chính Viễn thông sử dụng trong năm 2024?", "b87fe461-4f1b-4e70-8cb8-280490bc09e2": "Thí sinh nào được ưu tiên xét tuyển theo phương thức 1?", "53d6898b-bca3-4f61-ad85-80b363a8340d": "Điều kiện để thí sinh được xét tuyển dựa vào hồ sơ năng lực là gì?", "2527d22c-6d8a-4da4-b40b-d7cbd70f5342": "Phương thức 2 của Học viện Công nghệ Bưu chính Viễn thông dựa vào tiêu chí gì để xét tuyển?", "ef173bbd-c2d9-4dc1-b75b-62cc12adf2a0": "Thí sinh cần đáp ứng điều kiện gì để được xét tuyển theo phương thức 3?", "2812a882-8294-4f9b-a772-87c28b2a5df4": "Phương thức 4 của Học viện Công nghệ Bưu chính Viễn thông dựa vào kết quả của những kỳ thi nào?", "3b95a634-0862-4b2c-9de5-0da4d60bb201": "Thí sinh nào được ưu tiên xét tuyển theo phương thức 4?", "d09df79d-cbe1-47d6-9cf8-c327502f34dd": "Điều kiện cụ thể để thí sinh được xét tuyển kết hợp là gì?", "61487dad-b98e-4f32-a4ec-1778c323595a": "Thời gian đoạt giải trong kỳ thi chọn học sinh giỏi THPT cấp quốc gia không được vượt quá bao nhiêu năm để được xét tuyển dựa vào hồ sơ năng lực?", "62f70f57-ae0d-4b7e-a2d1-ee57c9551ffa": "Có bao nhiêu phương thức tuyển sinh được sử dụng bởi Học viện Công nghệ Bưu chính Viễn thông trong năm 2024?"}, "corpus": {"c8b4e143-1f84-46ee-87df-bb848145f518": "Phương thức tuyển sinh 2024\r\nCác phương thức xét tuyển 2024\r\nNăm 2024, Học viện Công nghệ Bưu chính Viễn thông sử dụng 04 phương thức tuyển sinh như sau:\r\n1. Phương thức 1: Xét tuyển tài năng, gồm có:\r\n- Xét tuyển thẳng và ưu tiên xét tuyển: đối với các thí sinh là thành viên đội tuyển Olympic quốc tế hoặc đoạt giải Quốc gia, Quốc tế theo Quy chế tuyển sinh hiện hành của Bộ Giáo dục và Đào tạo và của Học viện (có thông báo chi tiết riêng).\r\n- Xét tuyển dựa vào hồ sơ năng lực (HSNL): đối với các thí sinh có Thành tích đoạt giải trong kỳ thi chọn học sinh giỏi THPT cấp quốc gia (giải Khuyến khích), cấp Tỉnh/Thành phố trực thuộc TW (Nhất, Nhì, Ba và Khuyến khích), thời gian đoạt giải không quá 3 năm tính tới thời điểm xét tuyển hoặc là học sinh tại các trường THPT chuyên (điều kiện cụ thể tại điểm b mục 2 về Đối tượng tuyển sinh).\r\n2. Phương thức 2: Xét tuyển dựa vào kết quả thi tốt nghiệp THPT năm 2024.\r\n3. Phương thức 3: Xét tuyển kết hợp\r\nXét tuyển kết hợp giữa một trong các loại Chứng chỉ quốc tế (Chứng chỉ SAT/ACT) hoặc Chứng chỉ tiếng Anh quốc tế (Chứng chỉ IELTS, TOEFL) với kết quả học tập ở bậc THPT (điều kiện cụ thể tại điểm d mục 2 về Đối tượng tuyển sinh).\r\n4. Phương thức 4: Xét tuyển dựa vào kết quả trong các kỳ thi đánh giá năng lực (ĐGNL), đánh giá tư duy (ĐGTD) của các đơn vị: Đại học Quốc gia Hà Nội, Đại học Quốc gia Tp. Hồ Chí Minh và Đại học Bách khoa Hà Nội tổ chức."}, "relevant_docs": {"dfb352d5-3a41-4fa1-8980-0eb7b5ba002a": ["c8b4e143-1f84-46ee-87df-bb848145f518"], "b87fe461-4f1b-4e70-8cb8-280490bc09e2": ["c8b4e143-1f84-46ee-87df-bb848145f518"], "53d6898b-bca3-4f61-ad85-80b363a8340d": ["c8b4e143-1f84-46ee-87df-bb848145f518"], "2527d22c-6d8a-4da4-b40b-d7cbd70f5342": ["c8b4e143-1f84-46ee-87df-bb848145f518"], "ef173bbd-c2d9-4dc1-b75b-62cc12adf2a0": ["c8b4e143-1f84-46ee-87df-bb848145f518"], "2812a882-8294-4f9b-a772-87c28b2a5df4": ["c8b4e143-1f84-46ee-87df-bb848145f518"], "3b95a634-0862-4b2c-9de5-0da4d60bb201": ["c8b4e143-1f84-46ee-87df-bb848145f518"], "d09df79d-cbe1-47d6-9cf8-c327502f34dd": ["c8b4e143-1f84-46ee-87df-bb848145f518"], "61487dad-b98e-4f32-a4ec-1778c323595a": ["c8b4e143-1f84-46ee-87df-bb848145f518"], "62f70f57-ae0d-4b7e-a2d1-ee57c9551ffa": ["c8b4e143-1f84-46ee-87df-bb848145f518"]}}