{"queries": {"a950eb60-24b8-4c2a-8c77-61bf1fee0e4e": "Đối tượng nào được xác định là đủ điều kiện tham gia xét tuyển theo quy định chung?", "a098d81d-c3e1-4d27-98ed-ff10ef9b17c7": "Thí sinh cần đáp ứng những điều kiện gì để tham gia xét tuyển theo phương thức xét tuyển tài năng?", "55a30e70-4fee-44b4-b3ba-ac44a1632ddc": "Làm thế nào để thí sinh được ưu tiên xét tuyển theo phương thức xét tuyển tài năng?", "3835b990-162e-4fc7-8af1-4e30e77e06fc": "Thí sinh cần đáp ứng điều kiện gì để xét tuyển dựa vào hồ sơ năng lực?", "3b2e76a1-f509-438c-b991-113c2e71fcb1": "Thí sinh cần có điều kiện gì để được xét tuyển theo phương thức kết hợp?", "e623d9be-301d-4243-8c29-db29c7777192": "Đối với phương thức xét tuyển dựa vào kết quả bài thi đánh giá năng lực, thí sinh cần có điểm thi nào từ Đại học quốc gia Hà Nội?", "31d5551f-f985-49a9-a479-f2b7a15d14bf": "Thí sinh cần có điểm thi đánh giá tư duy từ Đại học Bách khoa Hà Nội là bao nhiêu để được xét tuyển?", "87b5086b-c39e-4466-815c-65984c3589cf": "Thời gian nhận hồ sơ đăng ký xét tuyển cho phương thức xét tuyển tài năng kéo dài đến ngày nào?", "bd6efdee-9138-4a6f-8aac-92a9e6f3cee4": "Làm thế nào để thí sinh đăng ký xét tuyển trực tuyến theo phương thức xét tuyển tài năng?", "a4c1d2e2-022f-4f3f-af6b-5fa34984528c": "Thí sinh cần nộp hồ sơ trực tuyến cho phương thức xét tuyển kết hợp trước ngày nào?", "cdaebdd0-43ff-4443-8bd5-ceeebeeb6f3f": "Hồ sơ đăng ký xét tuyển bao gồm những giấy tờ cần thiết?", "6d45117c-c5fc-44e9-8346-e75258999731": "Thí sinh cần nộp bản sao hợp pháp của giấy tờ nào để đăng ký xét tuyển?", "777c0b8f-11e7-4652-ad6b-99109082d9b9": "Làm thế nào để thí sinh tạo tài khoản sử dụng cho việc đăng ký xét tuyển trực tuyến?", "7d1d27ea-1808-41de-9a55-d5748af4bbab": "Thí sinh cần nhập thông tin gì vào hồ sơ xét tuyển sau khi đã tạo tài khoản thành công?", "b2f75429-57cf-4f87-8daa-d4690d97b58d": "Thí sinh cần thực hiện bước nào để khai báo thông tin hồ sơ đăng ký xét tuyển sau khi đã đăng nhập vào hệ thống?", "2857aedd-07be-49f4-a3f0-0ad66b923380": "Làm thế nào để thí sinh thêm nguyện vọng xét tuyển trong hồ sơ đăng ký?", "c1713af9-03ea-4399-863f-ba8881a01656": "Thí sinh có thể thay đổi thứ tự nguyện vọng như thế nào?", "aac85f85-7cff-40db-afb0-464c9e8e4ed6": "Thí sinh cần thực hiện bước nào để rà soát và nộp hồ sơ sau khi đã khai báo thông tin đầy đủ?", "252ed58c-7b72-46a0-81b6-f74f889c6153": "Sau khi khóa hồ sơ, thí sinh có thể thực hiện thao tác gì tiếp theo?", "499bf30d-e091-41cc-8045-0f6e9e15af5a": "Làm thế nào để thí sinh in phiếu đăng ký sau khi đã khóa hồ sơ và rà soát thông tin?", "090d4f55-9bd6-4395-a9e6-9b3f4208b3ec": "Thí sinh cần thực hiện bước nào để thanh toán lệ phí đăng ký xét tuyển?", "acb2ef4f-6120-4141-ac24-f4afc4d43fff": "Thí sinh có thể thanh toán lệ phí đăng ký xét tuyển bằng cách nào?", "7eae5e70-a56d-4950-8fb5-3ee4bdf72f84": "Làm thế nào để thí sinh quét mã QR để thanh toán lệ phí xét tuyển?", "40e6ff1c-55c6-49c4-a84d-e8db6203d661": "Thí sinh sử dụng ứng dụng ngân hàng nào để thanh toán lệ phí xét tuyển?", "8d4c4f5a-d26a-4987-81b2-371918bc980e": "Thí sinh cần nhập mã thanh toán vào đâu nếu sử dụng ngân hàng BIDV để thanh toán?", "854d3aad-23be-4da6-837e-babf4689f1d6": "Thí sinh cần nhập mã thanh toán vào đâu nếu sử dụng ngân hàng khác BIDV để thanh toán?", "ba8756e3-f437-458a-92a0-50a85e7c6f09": "Làm thế nào để thí sinh kiểm tra thông tin thanh toán lệ phí xét tuyển?", "c285440f-0f46-43b0-832c-b12c98ba328d": "Thí sinh cần thực hiện bước nào để xác nhận thanh toán lệ phí xét tuyển?", "46ae9df3-7789-41d7-9daf-6d2aed46bdcc": "Thí sinh cần thực hiện bước nào để thay đổi mật khẩu sau khi đã đăng ký tài khoản thành công?", "53a42639-986d-460d-893d-296b4870281c": "Làm thế nào để thí sinh chỉnh sửa thông tin cá nhân sau khi đã đăng ký tài khoản?", "37f6a72d-b476-489a-91cc-940466e261c7": "Thí sinh cần nhập thông tin gì vào hồ sơ xét tuyển sau khi đã đăng ký tài khoản thành công?", "d4b8812d-24c5-4b9e-8789-b0d93fc9ae99": "Thí sinh cần nhập thông tin gì về trường THPT đang theo học vào hồ sơ xét tuyển?", "6d770e7b-7456-4724-9a2e-ddb519403213": "Làm thế nào để thí sinh thêm nguyện vọng xét tuyển trong hồ sơ đăng ký?", "d81fac37-8ad8-40dd-891e-6a0e6ba4b1c1": "Thí sinh có thể thay đổi thứ tự nguyện vọng như thế nào trong hồ sơ đăng ký?", "debf8cad-e717-44f3-9ab0-4ce592b71518": "Thí sinh cần thực hiện bước nào để rà soát thông tin và nộp hồ sơ sau khi đã khai báo đầy đủ thông tin?", "8868857a-9b1f-4f37-88a7-2dfdeb624939": "Làm thế nào để thí sinh khóa hồ sơ sau khi đã rà soát thông tin?", "660643a1-bf51-42b4-a397-d1a5c8ec043e": "Thí sinh cần thực hiện bước nào để in phiếu đăng ký sau khi đã khóa hồ sơ?", "d86c9e7e-fea7-487a-bad7-9166679079d6": "Thí sinh cần thực hiện bước nào để thanh toán lệ phí xét tuyển sau khi đã khóa hồ sơ?", "14f6b31f-fce0-4604-b09f-4e30133e1ac1": "Làm thế nào để thí sinh quét mã QR trên ứng dụng ngân hàng để thanh toán lệ phí xét tuyển?", "cbe1014a-5243-491e-954a-8aec14f18da5": "Thí sinh cần nhập mã thanh toán vào đâu nếu sử dụng ngân hàng BIDV để thanh toán lệ phí xét tuyển?", "df738d78-49d5-4f8a-9614-0de72782320c": "Thí sinh cần nhập mã thanh toán vào đâu nếu sử dụng ngân hàng khác BIDV để thanh toán lệ phí xét tuyển?", "d2d4e8bd-b3d7-4c94-ad4d-280c11d7ed90": "Làm thế nào để thí sinh kiểm tra thông tin thanh toán lệ phí xét tuyển?", "15a11811-ed4c-4356-8931-5385d588d8fd": "Thí sinh cần thực hiện bước nào để xác nhận thanh toán lệ phí xét tuyển?", "7c3917cd-d3a6-4b1e-b2ef-91881e9e98e7": "Thí sinh cần thực hiện bước nào để thay đổi mật khẩu sau khi đã đăng ký tài khoản thành công?", "beb52510-a3cf-4da2-8608-311f46291eeb": "Làm thế nào để thí sinh chỉnh sửa thông tin cá nhân sau khi đã đăng ký tài khoản?", "9deeaa7b-7628-47aa-bb0d-94255ce3cd1d": "Thí sinh cần nhập thông tin gì vào hồ sơ xét tuyển sau khi đã đăng ký tài khoản thành công?", "a6734300-2e63-4fcc-897d-b31016fe7bfe": "Thí sinh cần nhập thông tin gì về trường THPT đang theo học vào hồ sơ xét tuyển?", "8b816fc9-6549-4243-9958-77899e78585c": "Làm thế nào để thí sinh thêm nguyện vọng xét tuyển trong hồ sơ đăng ký?", "297e19a4-3f33-46d0-b0ab-f8ae4f42c563": "Thí sinh có thể thay đổi thứ tự nguyện vọng như thế nào trong hồ sơ đăng ký?", "b6f49f54-f764-4a7a-9d21-3aeec614def5": "Thí sinh cần thực hiện bước nào để rà soát và nộp hồ sơ sau khi đã khai báo thông tin đầy đủ?"}, "corpus": {"74f54291-cae1-4798-b984-28b1b13889b1": "HỌC VIỆN CÔNG NGHỆ BƯU CHÍNH VIỄN THÔNG\r\nHƯỚNG DẪN ĐĂNG KÝ XÉT TUYỂN TRỰC TUYẾN ĐẠI HỌC CHÍNH QUY NĂM 2024 CHO PHƯƠNG THỨC XÉT TUYỂN TÀI NĂNG; PHƯƠNG THỨC XÉT TUYỂN KẾT HỢP VÀ PHƯƠNG THỨC XÉT TUYỂN DỰA VÀO KẾT QUẢ BÀI THI ĐÁNH GIÁ NĂNG LỰC\r\nChi tiết tại: https://apiquanlydaotao.ptit.edu.vn/documents/fileUpload-1712916473462-4._cam_nang_huong_dan_dkxt_web_2024__final_.pdf\r\n(Phiên bản trên Website)\r\nTÀI LIỆU Dùng cho thí sinh đăng ký xét tuyển trực tuyến theo Phương thức xét tuyển tài năng, Phương thức xét tuyển kết hợp và Phương thức xét tuyển dựa vào kết quả bài thi đánh giá năng lực (Đánh giá năng lực, đánh giá tư duy)\r\nChi tiết tại: https://apiquanlydaotao.ptit.edu.vn/documents/fileUpload-1712916473462-4._cam_nang_huong_dan_dkxt_web_2024__final_.pdf\r\n\r\nHọc viện Công nghệ Bưu chính Viễn thông – trường đại học công lập trực thuộc Bộ Thông tin và Truyền thông, gồm Cơ sở đào tạo tại Hà Nội và Cơ sở tại Thành phố Hồ Chí Minh và các Viện nghiên cứu khoa học – chuyển giao công nghệ. Học viện thực hiện sứ mạng sáng tạo và chuyển giao tri thức cho xã hội thông qua việc gắn kết các hoạt động giáo dục – đào tạo nguồn nhân lực chất lượng cao, nghiên cứu phát triển và chuyển giao khoa học công nghệ, tri thức mới trong lĩnh vực thông tin và truyền thông đáp ứng thực tiễn phát triển và hội nhập quốc tế của đất nước.\r\nHọc viện Công nghệ Bưu chính Viễn thông không ngừng nâng cao chất lượng, phát triển quy mô đào tạo và mở rộng hoạt động nghiên cứu tăng cường hợp tác với các cơ quan tổ chức, cá nhân trong và ngoài nước góp phần đào tạo nên những giá trị tri thức mới của Việt Nam, với đội ngũ chuyên nghiệp tâm huyết, đủ bản lĩnh và năng lực hội nhập quốc tế.\r\nNăm 2024, Học viện Công nghệ Bưu chính Viễn thông tuyển sinh 5060 sinh viên ở hai (02) Cơ sở đào tạo tại Hà Nội và Thành phố Hồ Chí Minh vào học các ngành, chương trình đào tạo:\r\n(1) Nhóm các ngành, chương trình Kỹ thuật trọng điểm: Công nghệ thông tin, An toàn thông tin, Khoa học dữ liệu, Kỹ thuật dữ liệu Cử nhân Công nghệ thông tin (định hướng ứng dụng) Kỹ thuật Điện tử viễn thông, Kỹ thuật Điều khiển và tự động hóa, Công nghệ Kỹ thuật Điện, điện tử (Thiết kế vi mạch) và Công nghệ thông tin Việt – Nhật (dự kiến công bố vào tháng 5.2024)\r\n(2) Nhóm các ngành, chương trình Báo chí và Truyền thông: Công nghệ đa phương tiện, Truyền thông đa phương tiện, Báo chí và Thiết kế và Phát triển Game (dự kiến công bố vào tháng 5.2024)\r\n(3) Nhóm các ngành, chương trình Kinh tế và Quản lý: Quản trị kinh doanh Thương mại điện tử Marketing Kế toán Công nghệ tài chính (Fintech) và Quan hệ công chúng (dự kiến công bố vào tháng 5.2024).\r\n(4) Nhóm các chương trình Chất lượng cao: Công nghệ thông tin, Marketing số (Digital Marketing) và Kế toán theo chuẩn quốc tế ACCA. Tài liệu hướng dẫn đăng ký xét tuyển này nhằm giúp thí sinh dễ dàng, thuận lợi trong quá trình làm hồ sơ và đăng ký xét tuyển trực tuyến vào Học viện theo Phương thức xét tuyển tài năng, Phương thức xét tuyển kết hợp và Phương thức xét tuyển dựa vào kết quả bài thi Đánh giá năng lực, đánh giá tư duy.\r\n\r\n1. Thông tin chung\r\n1.1 Điều kiện tham gia xét tuyển của thí sinh:\r\na. Quy định chung:\r\n- Đối tượng dự tuyển được xác định tại thời điểm xét tuyển (trước khi công bố kết quả xét tuyển chính thức), bao gồm: các thí sinh đã được công nhận tốt nghiệp trung học phổ thông (THPT) của Việt Nam hoặc có bằng tốt nghiệp của nước ngoài được công nhận trình độ tương đương hoặc đã có bằng tốt nghiệp trung cấp ngành nghề thuộc cùng nhóm ngành dự tuyển và đã hoàn thành đủ yêu cầu khối lượng kiến thức văn hóa cấp THPT theo quy định của pháp luật\r\n- Có đủ sức khỏe để học tập theo quy định hiện hành\r\n- Đáp ứng các điều kiện khác theo quy chế tuyển sinh hiện hành của Bộ Giáo dục và Đào tạo và của Học viện\r\n\r\n\r\nb. Đối với Phương thức 1 - Xét tuyển tài năng:\r\nNgoài các yêu cầu theo quy định chung ở mục a thì thí sinh cần có thêm một trong các điều kiện như sau:\r\n(1) Xét tuyển thẳng và ưu tiên xét tuyển: thí sinh là thành viên đội tuyển Olympic quốc tế hoặc đoạt giải Quốc gia, Quốc tế theo Quy chế tuyển sinh hiện hành của Bộ Giáo dục và Đào tạo và của Học viện (có thông báo chi tiết riêng).\r\n(2) Xét tuyển dựa vào hồ sơ năng lực (HSNL): thí sinh cần có thêm một trong các điều kiện sau đây:\r\n-Thí sinh đoạt giải Khuyến khích trong kỳ thi chọn học sinh giỏi quốc gia hoặc đã tham gia kỳ thi chọn học sinh giỏi quốc gia hoặc đoạt giải Nhất, Nhì, Ba, Khuyến khích trong kỳ thi chọn học sinh giỏi cấp Tỉnh, Thành phố trực thuộc Trung ương (TW) các môn Toán, Lý, Hóa, Tin học và có kết quả điểm trung bình chung học tập lớp 10, 11, 12 hoặc học kỳ 1 lớp 12 (nếu chưa có kết quả năm học lớp 12) đạt từ 7,5 trở lên và có hạnh kiểm Khá trở lên\r\n-Là học sinh chuyên các môn Toán, Lý, Hóa, Tin học của trường THPT chuyên trên phạm vi toàn quốc (các trường THPT chuyên thuộc Tỉnh, Thành phố trực thuộc TW và các trường THPT chuyên thuộc Cơ sở giáo dục đại học) hoặc hệ chuyên thuộc các trường THPT\r\ntrọng điểm quốc gia Và có kết quả điểm trung bình chung học tập lớp 10, 11, 12 hoặc học kỳ 1 lớp 12 (nếu chưa có kết quả năm học lớp 12) đạt từ 7,5 trở lên và có hạnh kiểm Khá trở lên.\r\n\r\n\r\nc. Đối với Phương thức 3 - Xét tuyển kết hợp thí sinh cần có thêm một trong các điều kiện sau đây:\r\nThí sinh phải có một trong các loại Chứng chỉ quốc tế (Chứng chỉ SAT từ 1130/1600 trở lên, ACT từ 25/36 trở lên) hoặc Chứng chỉ tiếng Anh quốc tế (Chứng chỉ IELTS 5.5 trở lên, TOEFL iBT 65 trở lên hoặc TOEFL ITP 513 trở lên). Cụ thể, với Chứng chỉ quốc tế SAT, thí sinh cần đạt từ 1130/1600 trở lên trong thời hạn 02 năm tính đến ngày xét tuyển. Hoặc có thể đạt điểm ACT từ 25/36 trở lên và Chứng chỉ tiếng Anh quốc tế như IELTS 5.5 trở lên, TOEFL iBT 65 trở lên hoặc TOEFL ITP 513 trở lên. Điều kiện này cần kết hợp với kết quả điểm trung bình chung học tập lớp 10, 11, 12 hoặc học kỳ 1 lớp 12 đạt từ 7,5 trở lên và có hạnh kiểm Khá trở lên.\r\n\r\n\r\nd. Đối với Phương thức 4 - Xét tuyển dựa vào kết quả bài thi đánh giá năng lực (ĐGNL) hoặc đánh giá tư duy (ĐGTD): \r\nNgoài các yêu cầu theo quy định chung ở mục a) thì thí sinh cần có thêm một trong các điều kiện sau đây:\r\n-Thí sinh có điểm thi đánh giá năng lực của Đại học quốc gia Hà Nội (HSA) năm 2024 từ 75 điểm trở lên\r\n-Thí sinh có điểm thi đánh giá năng lực của Đại học quốc gia Tp. Hồ Chí Minh (APT) năm 2024 từ 600 điểm trở lên\r\n-Thí sinh có điểm thi đánh giá tư duy của Đại học Bách khoa Hà Nội (TSA) năm 2024 từ 50 điểm trở lên.\r\n\r\n\r\n1.2 Thời gian nhận hồ sơ đăng ký xét tuyển:\r\na. Phương thức 1 – Xét tuyển tài năng\r\n(1) Xét tuyển thẳng và ưu tiên xét tuyển: Theo quy định và theo lịch tuyển sinh của Bộ Giáo dục và Đào tạo.\r\n(2) Xét tuyển dựa vào hồ sơ năng lực:\r\n- Thời gian đăng ký và nhận hồ sơ ĐKXT: Từ 15/04/2024 đến hết 20/05/2024\r\n- Hình thức đăng ký xét tuyển và nộp hồ sơ: thí sinh khai hồ sơ, đăng ký nguyện vọng xét tuyển trên Cổng xét tuyển trực tuyến của Học viện tại địa chỉ https://xettuyen.ptit.edu.vn và nộp hồ sơ (gửi qua đường Bưu điện, không nhận hồ sơ trực tiếp) cho các Cơ sở đào tạo của Học viện\r\n- Công bố kết quả xét tuyển: Dự kiến cuối tháng 5/2024.\r\nb. Phương thức 3, 4 - Xét tuyển kết hợp và Xét tuyển dựa vào kết quả bài thi ĐGNL, ĐGTD\r\n- Thời gian đăng ký và nhận hồ sơ ĐKXT: Từ 15/04/2024 đến hết 25/05/2024\r\n- Hình thức đăng ký xét tuyển và nộp hồ sơ: thí sinh khai hồ sơ, đăng ký nguyện vọng xét tuyển trên Cổng xét tuyển trực tuyến của Học viện tại địa chỉ https://xettuyen.ptit.edu.vn và nộp hồ sơ (gửi qua đường Bưu điện, không nhận hồ sơ trực tiếp) cho các Cơ sở đào tạo của Học viện\r\n- Công bố kết quả xét tuyển: Dự kiến đầu tháng 6/2024.\r\n\r\n2. Hồ sơ đăng ký xét tuyển\r\nHồ sơ đăng ký xét tuyển bao gồm:\r\n(1) PHIẾU ĐĂNG KÝ XÉT TUYỂN có xác nhận của trường THPT nơi thí sinh đang học hoặc Công an xã, phường nơi thí sinh tự do đang cư trú tại địa phương (In từ hệ thống xét tuyển)\r\n(2) Bản sao hợp pháp một trong các giấy tờ sau:\r\n- Chứng chỉ quốc tế SAT hoặc ACT\r\n- Chứng chỉ tiếng Anh quốc tế trong thời hạn 02 năm (tính đến ngày xét tuyển)\r\n- Giấy chứng nhận đạt giải Kỳ thi chọn học sinh giỏi quốc gia hoặc Giấy xác nhận đã tham gia kỳ thi chọn học sinh giỏi quốc gia hoặc Giấy chứng nhận đạt giải Kỳ thi chọn học sinh giỏi cấp Tỉnh, Thành phố trực thuộc Trung ương\r\n- Giấy báo điểm/kết quả thi đánh giá năng lực hoặc đánh giá tư duy.\r\n(3) Bản sao hợp lệ Học bạ THPT (không áp dụng với thí sinh sử dụng điểm thi đánh giá năng lực hoặc đánh giá tư duy), trong trường hợp thí sinh chưa xin được học bạ THPT thì có thể thay thế bằng bản xác nhận kết quả học tập các môn học năm lớp 10, 11, 12 hoặc học kỳ 1 lớp 12 có ký và đóng dấu của trường THPT\r\n(4) Bản sao hợp lệ CMND/CCCD\r\n(5) Bản sao các giấy tờ ưu tiên khác (nếu có).\r\nLưu ý: Hồ sơ thí sinh nộp theo diện xét tuyển tài năng, xét tuyển kết hợp, xét\r\ntuyển dựa vào kết quả bài thi đánh giá năng lực hoặc đánh giá tư duy là riêng, độc\r\nlập với hồ sơ đăng ký xét tuyển theo kết quả thi tốt nghiệp THPT.\r\n3. Hướng dẫn đăng ký xét tuyển trực tuyến (Online)\r\nThí sinh truy cập vào Hệ thống xét tuyển tại địa chỉ https://xettuyen.ptit.edu.vn\r\nđể thực hiện đăng ký xét tuyển.\r\n3.1. Đăng ký, đăng nhập\r\na. Tạo tài khoản sử dụng:\r\nThí sinh thực hiện các bước sau để tiến hành tạo và xác minh tài khoản. Cụ thể như sau:\r\n- Bước 1: Thí sinh click vào Đăng ký tài khoản ở màn hình đăng nhập để đăng ký tài khoản.\r\n- Bước 2: Màn hình hiển thị form mẫu đăng ký, thí sinh nhập thông tin của mình vào các ô tương ứng để tạo tài khoản. Click vào Đăng ký cuối form để tạo tài khoản.\r\n- Bước 3: Sau khi đăng ký tài khoản hệ thống sẽ gửi thư kích hoạt vào tài khoản email mà thí sinh đăng ký. Thí sinh đăng nhập vào email đã đăng ký tài khoản, click vào Kích hoạt để kích hoạt tài khoản.\r\n- Bước 4: Sau khi kích hoạt tài khoản thành công, thí sinh thực hiện truy cập vào hệ thống với tài khoản vừa tạo.\r\n- Bước 5: Thí sinh kiểm tra thông tin cá nhân sau đó điền thông tin CMND/CCCD và Hộ khẩu để định danh tài khoản, click vào Lưu để cập nhật thông tin cá nhân:\r\nb. Đăng nhập: Sau khi kích hoạt tài khoản trên mail, thí sinh quay lại hệ thống và thực hiện đăng nhập\r\nc. Chỉnh sửa thông tin tài khoản:\r\n- Bước 1: Thí sinh ấn vào “Trang cá nhân”\r\n- Bước 2: Thí sinh click vào thông tin cá nhân muốn chỉnh sửa,thực hiện chỉnh sửa và ấn lưu để hoàn tất việc chỉnh sửa\r\nd. Đổi mật khẩu:\r\n- Bước 1: Thí sinh ấn vào “Trang cá nhân”\r\n- Bước 2: Thí sinh chọn tab Đổi mật khẩu. Màn hình đổi mật khẩu hiển thị\r\n- Bước 3: Thí sinh dùng nhập mật khẩu mới, sau đó ấn Lưu\r\n3.2. Khai báo thông tin hồ sơ đăng ký xét tuyển\r\nSau khi thí sinh đã định danh tài khoản thành công và đăng nhập vào hệ thống. Màn hình hệ thống hiển thị\r\n▪ Ở mục Xét tuyển trực tuyến thí sinh chọn “Xem chi tiết” Màn hình hiển thị, chọn “Thêm mới hồ sơ”\r\n▪ Màn hình sẽ hiển thị các Phương thức xét tuyển năm 2024 của Học viện, thí sinh lựa chọn Phương thức xét tuyển phù hợp.\r\n▪ Phương thức xét tuyển tài năng, thí sinh chọn ô 1\r\n▪ Phương thức xét tuyển kết hợp, thí sinh chọn ô 2\r\n▪ Phương thức xét tuyển dựa vào kết quả bài thi đánh giá năng lực hoặc đánh giá tư duy, thí sinh chọn ô 3\r\n➢ Chọn “Khai báo hồ sơ” để thực hiện khai báo hồ sơ xét tuyển\r\n➢ Đối với Phương thức xét tuyển tài năng màn hình hiển thị\r\n➢ Đối với Phương thức xét tuyển kết hợp màn hình hiển thị\r\n➢ Đối với Phương thức xét tuyển dựa vào kết quả bài thi đánh giá năng lực hoặc đánh giá tư duy màn hình hiển thị\r\n➢ Chọn “Tiếp theo”\r\n➢ Thí sinh cần thực hiện đầy đủ 4 bước sau để khai báo và nộp hồ sơ. Học viện chỉ tiếp\r\nnhận các hồ sơ đã khai báo đầy đủ thông tin và nộp hồ sơ trước ngày kết thúc đăng ký.\r\n❖ Bước 1: Khai báo Thông tin cá nhân\r\nThí sinh cập nhật thông tin cá nhân bằng cách nhập chính xác và đầy đủ thông tin vào các trường bên dưới. Sau đó chọn nút Bước 2/4 để đến bước tiếp theo.\r\n❖ Bước 2: Thông tin học tập\r\nThí sinh nhập đầy đủ thông tin về trường THPT đang theo học\r\n➢ Thí sinh điền thông tin về tỉnh/ TP, quận/ huyện, tên trường. Hệ thống sẽ tự điền các thông tin mã tỉnh và mã trường tương ứng.\r\n➢ Đối tượng ưu tiên: Thí sinh lựa chọn đối tượng ưu tiên.\r\n-Nếu không thuộc đối tượng ưu tiên: màn hình hiển thị\r\n-Nếu thuộc đối tượng ưu tiên: Thí sinh chọn đối tượng và up minh chứng kèm theo\r\n➢ Khu vực ưu tiên: Thí sinh lựa chọn khu vực ưu tiên.\r\n➢ Năm tốt nghiệp: Thí sinh điền năm tốt nghiệp\r\n➢ Phương thức xét tuyển:\r\na. Xét tuyển tài năng:\r\nChọn Đối tượng xét tuyển\r\nThí sinh xác định mình thuộc đối tượng nào thì tích chọn đối tượng đó, với mỗi đối tượng, hồ sơ khai báo cho thí sinh sẽ khác nhau.\r\nLưu ý: Thí sinh chỉ được chọn 1 đối tượng nếu có đủ thông tin và đạt điều kiện đầu vào của các đối tượng đó.\r\n• Đối với đối tượng Thí sinh học lớp chuyên, trường chuyên:\r\n• Đối với đối tượng Thí sinh sử dụng giải Quốc gia, giải Tỉnh, Thành phố TW: Chọn Giải HSG cấp Thí sinh điền các thông tin về giải HSG\r\n• Đối với đối tượng Ưu tiên xét tuyển hoặc Xét tuyển thẳng \r\nTùy loại giải thưởng sinh viên có thể chọn Giải học sinh giỏi hoặc Giải khoa học kỹ thuật\r\n➢ Nếu Sinh viên chọn Giải học sinh giỏi\r\n➢ Nếu Sinh viên chọn Giải khoa học kỹ thuật\r\nb. Xét tuyển theo phương thức kết hợp:\r\nChọn Đối tượng xét tuyển\r\nThí sinh xác định mình thuộc đối tượng nào thì tích chọn đối tượng đó, với mỗi đối tượng, hồ sơ khai báo cho thí sinh sẽ khác nhau.\r\nLưu ý: Thí sinh chỉ được chọn 1 đối tượng nếu có đủ thông tin và đạt điều kiện đầu vào của các đối tượng đó.\r\nNếu Thí sinh sử dụng chứng chỉ tiếng Anh để quy đổi sang điểm xét tuyển môn Tiếng Anh, thí sinh tích vào ô Sử dụng chứng chỉ tiếng Anh để quy đổi sang điểm xét tuyển môn tiếng Anh trong tổ hợp xét tuyển và nhập thông tin chứng chỉ\r\nNếu có các giải Quốc gia hoặc giải Tỉnh, TP trực thuộc Trung ương thí sinh tích vào ô Sử dụng giải Học sinh giỏi để cộng Điểm thưởng và nhập thông tin giải Học sinh giỏi\r\nChọn cấp đoạt giải, màn hình hiển thị\r\n• Đối với đối tượng Thí sinh sử dụng Chứng chỉ quốc tế (SAT/ACT):\r\n• Đối với đối tượng Thí sinh sử dụng Chứng chỉ Tiếng Anh quốc tế:\r\nc. Xét tuyển dựa vào kết quả bài thi Đánh giá năng lực hoặc đánh giá tư\r\nduy (ĐGNL, ĐGTD):\r\nỞ đây, thí sinh lưu ý phần “Đối tượng xét tuyển”, thí sinh chọn đối tượng là Thí sinh có điểm thi đánh giá năng lực, đánh giá tư duy\r\nSau đó, chọn “Đơn vị tổ chức” kỳ thi đánh giá năng lực phù hợp\r\nMàn hình hiển thị:\r\nThí sinh cập nhật chính xác và đầy đủ thông tin vào các trường, sau đó chọn nút Bước 3/4 để đến bước tiếp theo.\r\n❖ Bước 3: Đăng ký nguyện vọng\r\n➢ Thêm nguyện vọng:\r\n• Màn hình danh sách nguyện vọng hiển thị\r\n• Nhấn vào ô “Thêm nguyện vọng”\r\n• Lựa chọn các thông tin “Phương thức/Đối tượng xét tuyển” phù hợp\r\n• Sau đó, Thí sinh chọn thông tin Cơ sở đào tạo, Ngành đăng ký xét tuyển, Tổ hợp\r\nđăng ký xét tuyển (trừ Phương thức dựa vào bài thi ĐGNL, ĐGTD). Sau đó, sinh\r\nviên nhập nguyện vọng tương ứng -> ấn “Lưu”\r\n➢ Thay đổi thứ tự nguyện vọng\r\nThí sinh có thể thay đổi thứ tự nguyện vọng bằng cách click vào nút mũi tên lên\r\nhoặc xuống ở cột thao tác đối với mỗi nguyện vọng\r\nCác bước thực hiện tương tự nếu sinh viên muốn thêm nguyện vọng khác. Thí sinh\r\nđược chọn tối đa 2 nguyện vọng để xét tuyển vào trường.\r\n➢ Chỉnh sửa nguyện vọng\r\nThí sinh chọn biểu tượng ở cuối hàng nguyện vọng mình muốn chỉnh sửa\r\nMàn hình chỉnh sửa hiển thị. Người dùng chỉnh sửa nội dung, sau đó ấn “Lưu”.\r\n➢ Xóa nguyện vọng\r\nThí sinh chọn biểu tượng ở cuối hàng nguyện vọng mình muốn xóa\r\nChọn Có để thực hiện xóa nguyện vọng\r\n❖ Bước 4: Rà soát và nộp hồ sơ\r\n➢ Màn hình hiển thị tổng quan phiếu đăng ký xét tuyển mà sinh viên tạo sau 3 bước. \r\nThí sinh thực hiện kiểm tra lại thông tin của mình.\r\n➢ Chỉnh sửa hồ sơ\r\nThí sinh chọn “Chỉnh sửa hồ sơ” thì sẽ hệ thống sẽ chuyển về giao diện Bước 1 để thí sinh có thể thực hiện chỉnh sửa hồ sơ\r\n3.3 Khóa hồ sơ, In hồ sơ và Thanh toán\r\nThí sinh chưa bắt buộc phải Khóa hồ sơ ngay lập tức khi khai báo hồ sơ để có thể thực hiện cập nhật thông tin hồ sơ, thay đổi nguyện vọng trong thời gian đăng ký xét tuyển. Chỉ Khóa hồ sơ khi đã đảm bảo khai báo đầy đủ thông tin hồ sơ, không thay đổi nguyện vọng xét tuyển và trong thời gian đăng ký xét tuyển.\r\n• Sau khi đã chắc chắn các thông tin trên hồ sơ là chính xác. Thí sinh chọn vào “Khóa hồ sơ” Sau đó ấn “Xác nhận” để thực hiện khóa hồ sơ\r\nMàn hình hiển thị\r\nLưu ý: Sau khi Khóa và nộp hồ sơ, thí sinh không thể thực hiện chỉnh sửa hồ sơ mà\r\nchỉ có thể xem lại hồ sơ đã nộp.\r\n❖ In phiếu\r\nSau khi Khóa và nộp hồ sơ, thí sinh in Phiếu đăng ký bằng cách ấn “In phiếu” Phiếu đăng ký để được tải về dưới dạng pdf, thí sinh có thể in ra để nộp hồ sơ xét tuyển về nhà trường\r\n❖ Thanh toán\r\nThí sinh chọn “Xem thông tin thanh toán” để thực hiện thanh toán lệ phí xét tuyển\r\nMàn hình hiển thị\r\n• Thí sinh sử dụng ứng dụng ngân hàng và quét mã QR để thanh toán\r\n• Thí sinh có thể tham khảo mẫu hướng dẫn thanh toán chi tiết đính kèm ở hướng dẫn trên màn hình\r\n4. Hướng dẫn thanh toán lệ phí ĐKXT\r\nSau khi thí sinh thực hiện đăng ký xét tuyển thành công, hệ thống sẽ hiển thị thông tin thanh toán của thí sinh với 3 mã thanh toán như hình dưới: (Mã thanh toán này chính là số tài khoản thụ hưởng)\r\n1. Mã QR: Quét mã QR để hiển thị thông tin thanh toán liên ngân hàng với các ngân hàng khác BIDV\r\n2. Mã thanh toán cho BIDV: nhập số này vào phần mã khách hàng nếu người dùng sử dụng ngân hàng BIDV\r\n3. Mã thanh toán cho ngân hàng khác: nhập số này vào phần số tài khoản thụ hưởng\r\nnếu người dùng sử dụng ngân hàng khác BIDV\r\n4.1. Thanh toán bằng phương thức Quét mã QR trên ứng dụng ngân hàng\r\n4.2. Thanh toán chuyển khoản bằng smart-banking của BIDV\r\n4.3. Thanh toán chuyển khoản bằng smart-banking của các ngân hàng khác\r\n4.4. Thanh toán bằng tiền mặt tại quầy giao dịch của các ngân hàng"}, "relevant_docs": {"a950eb60-24b8-4c2a-8c77-61bf1fee0e4e": ["74f54291-cae1-4798-b984-28b1b13889b1"], "a098d81d-c3e1-4d27-98ed-ff10ef9b17c7": ["74f54291-cae1-4798-b984-28b1b13889b1"], "55a30e70-4fee-44b4-b3ba-ac44a1632ddc": ["74f54291-cae1-4798-b984-28b1b13889b1"], "3835b990-162e-4fc7-8af1-4e30e77e06fc": ["74f54291-cae1-4798-b984-28b1b13889b1"], "3b2e76a1-f509-438c-b991-113c2e71fcb1": ["74f54291-cae1-4798-b984-28b1b13889b1"], "e623d9be-301d-4243-8c29-db29c7777192": ["74f54291-cae1-4798-b984-28b1b13889b1"], "31d5551f-f985-49a9-a479-f2b7a15d14bf": ["74f54291-cae1-4798-b984-28b1b13889b1"], "87b5086b-c39e-4466-815c-65984c3589cf": ["74f54291-cae1-4798-b984-28b1b13889b1"], "bd6efdee-9138-4a6f-8aac-92a9e6f3cee4": ["74f54291-cae1-4798-b984-28b1b13889b1"], "a4c1d2e2-022f-4f3f-af6b-5fa34984528c": ["74f54291-cae1-4798-b984-28b1b13889b1"], "cdaebdd0-43ff-4443-8bd5-ceeebeeb6f3f": ["74f54291-cae1-4798-b984-28b1b13889b1"], "6d45117c-c5fc-44e9-8346-e75258999731": ["74f54291-cae1-4798-b984-28b1b13889b1"], "777c0b8f-11e7-4652-ad6b-99109082d9b9": ["74f54291-cae1-4798-b984-28b1b13889b1"], "7d1d27ea-1808-41de-9a55-d5748af4bbab": ["74f54291-cae1-4798-b984-28b1b13889b1"], "b2f75429-57cf-4f87-8daa-d4690d97b58d": ["74f54291-cae1-4798-b984-28b1b13889b1"], "2857aedd-07be-49f4-a3f0-0ad66b923380": ["74f54291-cae1-4798-b984-28b1b13889b1"], "c1713af9-03ea-4399-863f-ba8881a01656": ["74f54291-cae1-4798-b984-28b1b13889b1"], "aac85f85-7cff-40db-afb0-464c9e8e4ed6": ["74f54291-cae1-4798-b984-28b1b13889b1"], "252ed58c-7b72-46a0-81b6-f74f889c6153": ["74f54291-cae1-4798-b984-28b1b13889b1"], "499bf30d-e091-41cc-8045-0f6e9e15af5a": ["74f54291-cae1-4798-b984-28b1b13889b1"], "090d4f55-9bd6-4395-a9e6-9b3f4208b3ec": ["74f54291-cae1-4798-b984-28b1b13889b1"], "acb2ef4f-6120-4141-ac24-f4afc4d43fff": ["74f54291-cae1-4798-b984-28b1b13889b1"], "7eae5e70-a56d-4950-8fb5-3ee4bdf72f84": ["74f54291-cae1-4798-b984-28b1b13889b1"], "40e6ff1c-55c6-49c4-a84d-e8db6203d661": ["74f54291-cae1-4798-b984-28b1b13889b1"], "8d4c4f5a-d26a-4987-81b2-371918bc980e": ["74f54291-cae1-4798-b984-28b1b13889b1"], "854d3aad-23be-4da6-837e-babf4689f1d6": ["74f54291-cae1-4798-b984-28b1b13889b1"], "ba8756e3-f437-458a-92a0-50a85e7c6f09": ["74f54291-cae1-4798-b984-28b1b13889b1"], "c285440f-0f46-43b0-832c-b12c98ba328d": ["74f54291-cae1-4798-b984-28b1b13889b1"], "46ae9df3-7789-41d7-9daf-6d2aed46bdcc": ["74f54291-cae1-4798-b984-28b1b13889b1"], "53a42639-986d-460d-893d-296b4870281c": ["74f54291-cae1-4798-b984-28b1b13889b1"], "37f6a72d-b476-489a-91cc-940466e261c7": ["74f54291-cae1-4798-b984-28b1b13889b1"], "d4b8812d-24c5-4b9e-8789-b0d93fc9ae99": ["74f54291-cae1-4798-b984-28b1b13889b1"], "6d770e7b-7456-4724-9a2e-ddb519403213": ["74f54291-cae1-4798-b984-28b1b13889b1"], "d81fac37-8ad8-40dd-891e-6a0e6ba4b1c1": ["74f54291-cae1-4798-b984-28b1b13889b1"], "debf8cad-e717-44f3-9ab0-4ce592b71518": ["74f54291-cae1-4798-b984-28b1b13889b1"], "8868857a-9b1f-4f37-88a7-2dfdeb624939": ["74f54291-cae1-4798-b984-28b1b13889b1"], "660643a1-bf51-42b4-a397-d1a5c8ec043e": ["74f54291-cae1-4798-b984-28b1b13889b1"], "d86c9e7e-fea7-487a-bad7-9166679079d6": ["74f54291-cae1-4798-b984-28b1b13889b1"], "14f6b31f-fce0-4604-b09f-4e30133e1ac1": ["74f54291-cae1-4798-b984-28b1b13889b1"], "cbe1014a-5243-491e-954a-8aec14f18da5": ["74f54291-cae1-4798-b984-28b1b13889b1"], "df738d78-49d5-4f8a-9614-0de72782320c": ["74f54291-cae1-4798-b984-28b1b13889b1"], "d2d4e8bd-b3d7-4c94-ad4d-280c11d7ed90": ["74f54291-cae1-4798-b984-28b1b13889b1"], "15a11811-ed4c-4356-8931-5385d588d8fd": ["74f54291-cae1-4798-b984-28b1b13889b1"], "7c3917cd-d3a6-4b1e-b2ef-91881e9e98e7": ["74f54291-cae1-4798-b984-28b1b13889b1"], "beb52510-a3cf-4da2-8608-311f46291eeb": ["74f54291-cae1-4798-b984-28b1b13889b1"], "9deeaa7b-7628-47aa-bb0d-94255ce3cd1d": ["74f54291-cae1-4798-b984-28b1b13889b1"], "a6734300-2e63-4fcc-897d-b31016fe7bfe": ["74f54291-cae1-4798-b984-28b1b13889b1"], "8b816fc9-6549-4243-9958-77899e78585c": ["74f54291-cae1-4798-b984-28b1b13889b1"], "297e19a4-3f33-46d0-b0ab-f8ae4f42c563": ["74f54291-cae1-4798-b984-28b1b13889b1"], "b6f49f54-f764-4a7a-9d21-3aeec614def5": ["74f54291-cae1-4798-b984-28b1b13889b1"]}}