{"queries": {"a98a5b72-e196-4a20-a4e7-25586cafacb3": "Bước nào thí sinh cần thực hiện đầu tiên khi đăng ký xét tuyển bằng chứng chỉ IELTS, TOEFL, SAT, ACT?", "4b552be1-16a5-47e4-a37c-a590f6785ca5": "Thí sinh cần làm gì sau khi in 02 Phiếu ĐKXT theo phương thức xét tuyển kết hợp?", "65be060a-4ee7-41e7-a493-00c112a1c469": "Hồ sơ ĐKXT-KH cần chuẩn bị đầy đủ theo yêu cầu như thế nào?", "6236c66c-2535-4c51-b964-1b5b4645020b": "Phương thức nào thí sinh cần chọn khi đăng ký xét tuyển bằng giải học sinh giỏi?", "b6e9cccc-d7e3-4ec8-8f79-8b2fd00658ab": "Bước nào thí sinh cần thực hiện sau khi in 02 Phiếu ĐKXT dựa vào HSNL?", "d81ec560-0a41-406c-811a-5a6e4ac1391d": "Hồ sơ ĐKXT dựa vào HSNL cần chuẩn bị đầy đủ theo yêu cầu như thế nào?", "56c46efa-5797-4b79-9862-aa650c32a7cb": "Phương thức nào thí sinh cần chọn khi đăng ký xét tuyển bằng đánh giá năng lực, tư duy?", "964be16b-44ae-4f31-8e9b-b743a5ddce62": "Thí sinh cần làm gì sau khi in 02 Phiếu ĐKXT theo phương thức xét tuyển kết hợp?", "696fce38-78e4-447c-b44a-9fb0697c5f2e": "Hồ sơ đăng ký xét tuyển đánh giá năng lực, đánh giá tư duy cần chuẩn bị đầy đủ theo yêu cầu như thế nào?", "4652578b-83ee-4640-9c66-9a96f24c5714": "Làm thế nào để nộp hồ sơ ĐKXT-KH bằng đường bưu điện chuyển phát nhanh?"}, "corpus": {"2b1222fb-e532-4e34-9a17-fb684ced7ba7": "Đăng ký xét tuyển bằng chứng chỉ IELTS, TOEFL, SAT, ACT:\r\nBước 1: Thí sinh lựa chọn Phương thức xét tuyển và khai hồ sơ đăng ký XTKH trực tuyến tại địa chỉ website: https://xettuyen.ptit.edu.vn;\r\nBước 2: In 02 Phiếu ĐKXT theo phương thức xét tuyển kết hợp rồi xin xác nhận của trường THPT nơi thí sinh đang học hoặc Công an xã, phường nơi thí sinh tự do đang cư trú tại địa phương;\r\nBước 3: Chuẩn bị đầy đủ hồ sơ ĐKXT-KH theo yêu cầu như mục 1 nêu trên;\r\nBước 4: Nộp hồ sơ ĐKXT-KH bằng đường bưu điện chuyển phát nhanh hoặc chuyển phát đảm bảo đến các địa chỉ cơ sở đào tạo của Học viện (Thời gian nộp hồ sơ được tính theo dấu bưu điện).\r\n\r\nHướng dẫn đăng ký xét tuyển bằng giải học sinh giỏi:\r\nBước 1: Thí sinh lựa chọn Phương thức xét tuyển và khai hồ sơ ĐKXT dựa vào HSNL trực tuyến tại địa chỉ website: https://xettuyen.ptit.edu.vn\r\nBước 2: In 02 Phiếu ĐKXT dựa vào HSNL rồi xin xác nhận của trường THPT nơi thí sinh đang học hoặc Công an xã, phường nơi thí sinh tự do đang cư trú tại địa phương\r\nBước 3: Chuẩn bị đầy đủ hồ sơ ĐKXT dựa vào HSNL theo yêu cầu như mục 2 nêu trên\r\nBước 4: Nộp hồ sơ ĐKXT dựa vào HSNL bằng đường bưu điện chuyển phát nhanh hoặc chuyển phát đảm bảo đến các địa chỉ cơ sở đào tạo của Học viện (Thời gian nộp hồ sơ được tính theo dấu bưu điện).\r\n\r\nHướng dẫn đăng ký xét tuyển bằng đánh giá năng lực, tư duy:\r\nBước 1: Thí sinh lựa chọn Phương thức xét tuyển và khai hồ sơ đăng ký xét tuyển đánh giá năng lực, đánh giá tư duy trực tuyến tại địa chỉ website: https://xettuyen.ptit.edu.vn;\r\nBước 2: In 02 Phiếu ĐKXT theo phương thức xét tuyển kết hợp rồi xin xác nhận của trường THPT nơi thí sinh đang học hoặc Công an xã, phường nơi thí sinh tự do đang cư trú tại địa phương;\r\nBước 3: Chuẩn bị đầy đủ hồ sơ đăng ký xét tuyển đánh giá năng lực, đánh giá tư duy như sau theo yêu cầu như mục 1 nêu trên;\r\nBước 4: Nộp hồ sơ ĐKXT-KH bằng đường bưu điện chuyển phát nhanh hoặc chuyển phát đảm bảo đến các địa chỉ cơ sở đào tạo của Học viện (Thời gian nộp hồ sơ được tính theo dấu bưu điện).\r\n"}, "relevant_docs": {"a98a5b72-e196-4a20-a4e7-25586cafacb3": ["2b1222fb-e532-4e34-9a17-fb684ced7ba7"], "4b552be1-16a5-47e4-a37c-a590f6785ca5": ["2b1222fb-e532-4e34-9a17-fb684ced7ba7"], "65be060a-4ee7-41e7-a493-00c112a1c469": ["2b1222fb-e532-4e34-9a17-fb684ced7ba7"], "6236c66c-2535-4c51-b964-1b5b4645020b": ["2b1222fb-e532-4e34-9a17-fb684ced7ba7"], "b6e9cccc-d7e3-4ec8-8f79-8b2fd00658ab": ["2b1222fb-e532-4e34-9a17-fb684ced7ba7"], "d81ec560-0a41-406c-811a-5a6e4ac1391d": ["2b1222fb-e532-4e34-9a17-fb684ced7ba7"], "56c46efa-5797-4b79-9862-aa650c32a7cb": ["2b1222fb-e532-4e34-9a17-fb684ced7ba7"], "964be16b-44ae-4f31-8e9b-b743a5ddce62": ["2b1222fb-e532-4e34-9a17-fb684ced7ba7"], "696fce38-78e4-447c-b44a-9fb0697c5f2e": ["2b1222fb-e532-4e34-9a17-fb684ced7ba7"], "4652578b-83ee-4640-9c66-9a96f24c5714": ["2b1222fb-e532-4e34-9a17-fb684ced7ba7"]}}