{"queries": {"98ebe1c6-c725-467e-87d0-085b9e9edff6": "Kết quả bài thi đánh giá năng lực của Đại học quốc gia Hà Nội (HSA) năm 2024 cần đạt ít nhất bao nhiêu điểm để được xét tuyển?", "3f31cb9c-7c83-4e2f-a9cd-ad9027b45082": "Kết quả bài thi đánh giá năng lực của Đại học quốc gia Tp. Hồ Chí Minh (APT) năm 2024 cần đạt ít nhất bao nhiêu điểm để được xét tuyển?", "6938b4d6-2bb8-4038-832e-14e2d0a0efa9": "Kết quả bài thi đánh giá tư duy của Đại học Bách khoa Hà Nội (TSA) năm 2024 cần đạt ít nhất bao nhiêu điểm để được xét tuyển?", "51fe0c0e-e90a-4aa3-87a2-4af90d0ba7bc": "Làm thế nào để đạt điểm cao trong bài thi đánh giá năng lực của Đại học quốc gia Hà Nội?", "b5693ac6-60ac-40aa-93cf-bd12c7110d74": "Bài thi đánh giá tư duy của Đại học Bách khoa Hà Nội (TSA) năm 2024 có những phần nào cần chú ý?", "8644414d-1a19-4dc6-8ae8-da46627c2020": "Điểm số cần thiết để đậu bài thi đánh giá năng lực của Đại học quốc gia Tp. Hồ Chí Minh là bao nhiêu?", "387f3c49-de0b-4e68-a7db-688b151e5593": "Có những phần nào trong bài thi đánh giá năng lực của Đại học quốc gia Hà Nội mà thí sinh cần chuẩn bị kỹ càng?", "ca3922eb-3a9c-41a8-b40f-c201658a2e11": "Làm thế nào để chuẩn bị cho bài thi đánh giá tư duy của Đại học Bách khoa Hà Nội để đạt điểm cao?", "19f34808-25c7-4941-8e2c-ecb2493014dc": "Bài thi đánh giá năng lực của Đại học quốc gia Tp. Hồ Chí Minh (APT) năm 2024 có những phần kiến thức nào cần ôn tập?", "4c550cef-50fd-4d88-8373-29663301d8b0": "Có cần phải học thêm kiến thức ngoài bài thi đánh giá tư duy của Đại học Bách khoa Hà Nội không?"}, "corpus": {"76776e87-5ef5-440e-915f-e51abca78f2f": "Học viện sử dụng kết quả bài thi đánh giá năng lực hoặc đánh giá tư duy sau để xét tuyển dựa vào kết quả bài thi đánh giá năng lực hoặc đánh giá tư duy:\r\nKết quả bài thi thi đánh giá năng lực của Đại học quốc gia Hà Nội (HSA) năm 2024 từ 75 điểm trở lên.\r\nKết quả bài thi thi đánh giá năng lực của Đại học quốc gia Tp. Hồ Chí Minh (APT) năm 2024 từ 600 điểm trở lên.\r\nKết quả bài thi thi đánh giá tư duy của Đại học Bách khoa Hà Nội (TSA) năm 2024 từ 50 điểm trở lên."}, "relevant_docs": {"98ebe1c6-c725-467e-87d0-085b9e9edff6": ["76776e87-5ef5-440e-915f-e51abca78f2f"], "3f31cb9c-7c83-4e2f-a9cd-ad9027b45082": ["76776e87-5ef5-440e-915f-e51abca78f2f"], "6938b4d6-2bb8-4038-832e-14e2d0a0efa9": ["76776e87-5ef5-440e-915f-e51abca78f2f"], "51fe0c0e-e90a-4aa3-87a2-4af90d0ba7bc": ["76776e87-5ef5-440e-915f-e51abca78f2f"], "b5693ac6-60ac-40aa-93cf-bd12c7110d74": ["76776e87-5ef5-440e-915f-e51abca78f2f"], "8644414d-1a19-4dc6-8ae8-da46627c2020": ["76776e87-5ef5-440e-915f-e51abca78f2f"], "387f3c49-de0b-4e68-a7db-688b151e5593": ["76776e87-5ef5-440e-915f-e51abca78f2f"], "ca3922eb-3a9c-41a8-b40f-c201658a2e11": ["76776e87-5ef5-440e-915f-e51abca78f2f"], "19f34808-25c7-4941-8e2c-ecb2493014dc": ["76776e87-5ef5-440e-915f-e51abca78f2f"], "4c550cef-50fd-4d88-8373-29663301d8b0": ["76776e87-5ef5-440e-915f-e51abca78f2f"]}}