{"queries": {"7fd905c7-ed07-4efc-a4e1-9e27dbd17e98": "Hồ sơ xét tuyển vào trường Học viện Công nghệ Bưu chính Viễn thông được nộp ở đâu?", "6bba87e9-1497-4a0a-beff-b727a2ae852e": "Địa chỉ nộp hồ sơ xét tuyển về Học viện Công nghệ Bưu chính Viễn thông ở Hà Nội là ở đâu?", "67ca86e5-b691-42d6-94fc-fdde7dc64ea5": "Cơ sở đào tạo phía Bắc của Học viện Công nghệ Bưu chính Viễn thông có địa chỉ ở đâu?", "538f719b-fe13-45d8-a51f-ad608f420e47": "Phòng đào tạo của trường Học viện Công nghệ Bưu chính Viễn thông ở Hà Nội nằm ở đâu?", "9fabe49e-3143-4caf-ab5d-c21e13f44763": "Địa chỉ nộp hồ sơ xét tuyển về Học viện Công nghệ Bưu chính Viễn thông ở Tp. Hồ Chí Minh là ở đâu?", "2bee6c57-a9db-4913-93d4-b8ef08facc08": "Cơ sở đào tạo phía Nam của Học viện Công nghệ Bưu chính Viễn thông có địa chỉ ở đâu?", "6e8c3dfa-951f-420f-8a0c-def49a970783": "Phòng đào tạo của trường Học viện Công nghệ Bưu chính Viễn thông ở Tp. Hồ Chí Minh nằm ở đâu?", "9e8fdbd3-14c1-4c6e-a9a5-3b5523c9edb4": "Học viện Công nghệ Bưu chính Viễn thông có bao nhiêu cơ sở đào tạo?", "59f52139-eb89-4bfb-a050-2fba87f341c2": "Địa chỉ chính thức của trường Học viện Công nghệ Bưu chính Viễn thông là gì?", "7d1b3019-66c9-4e1e-8949-718c4f5fc493": "Học viện Công nghệ Bưu chính Viễn thông có trụ sở chính ở đâu?"}, "corpus": {"4efc78ec-4aaa-47b2-9ac5-b692738180e3": "Nộp hồ sơ xét tuyển vào trường Học viện Công nghệ Bưu chính Viễn thông ở đâu?\r\n\r\nđịa điểm tiếp nhận hồ sơ đăng ký xét tuyển:\r\nđịa chỉ nộp hồ sơ xét tuyển:\r\nCƠ SỞ ĐÀO TẠO PHÍA BẮC (mã trường BVH): Phòng đào tạo - Học viện Công nghệ Bưu chính Viễn thông Km10, đường Nguyễn Trãi, Quận Hà Đông, Hà Nội\r\nCƠ SỞ ĐÀO TẠO PHÍA NAM (mã trường BVS): Phòng đào tạo - Học viện Công nghệ Bưu chính Viễn thông - Cơ sở Tp. Hồ Chí Minh Số 11 Nguyễn Đình Chiểu, Quận 1, Thành phố Hồ Chí Minh\r\n\r\nĐịa chỉ nộp hồ sơ xét tuyển về Học viện Công nghệ Bưu chính Viễn thông ở Hà Nội tại phòng đào tạo - Học viện Công nghệ Bưu chính Viễn thông Km10, đường Nguyễn Trãi, Quận Hà Đông, Hà Nội\r\nĐịa chỉ nộp hồ sơ xét tuyển về Học viện Công nghệ Bưu chính Viễn thông ở Tp. Hồ Chí Minh tại phòng đào tạo - Học viện Công nghệ Bưu chính Viễn thông - Cơ sở Tp. Hồ Chí Minh Số 11 Nguyễn Đình Chiểu, Quận 1, Thành phố Hồ Chí Minh"}, "relevant_docs": {"7fd905c7-ed07-4efc-a4e1-9e27dbd17e98": ["4efc78ec-4aaa-47b2-9ac5-b692738180e3"], "6bba87e9-1497-4a0a-beff-b727a2ae852e": ["4efc78ec-4aaa-47b2-9ac5-b692738180e3"], "67ca86e5-b691-42d6-94fc-fdde7dc64ea5": ["4efc78ec-4aaa-47b2-9ac5-b692738180e3"], "538f719b-fe13-45d8-a51f-ad608f420e47": ["4efc78ec-4aaa-47b2-9ac5-b692738180e3"], "9fabe49e-3143-4caf-ab5d-c21e13f44763": ["4efc78ec-4aaa-47b2-9ac5-b692738180e3"], "2bee6c57-a9db-4913-93d4-b8ef08facc08": ["4efc78ec-4aaa-47b2-9ac5-b692738180e3"], "6e8c3dfa-951f-420f-8a0c-def49a970783": ["4efc78ec-4aaa-47b2-9ac5-b692738180e3"], "9e8fdbd3-14c1-4c6e-a9a5-3b5523c9edb4": ["4efc78ec-4aaa-47b2-9ac5-b692738180e3"], "59f52139-eb89-4bfb-a050-2fba87f341c2": ["4efc78ec-4aaa-47b2-9ac5-b692738180e3"], "7d1b3019-66c9-4e1e-8949-718c4f5fc493": ["4efc78ec-4aaa-47b2-9ac5-b692738180e3"]}}