{"queries": {"0fb9a7bb-2adf-4b66-9107-56de9b05aa93": "Doanh nghiệp nào hợp tác với Học viện Công nghệ Shibaura (Nhật Bản) từ năm 2017 đến năm 2028?", "948bd457-8527-4611-88c7-20f11d4cf9d4": "Thời gian hợp tác giữa doanh nghiệp và Viện JAIST Nhật Bản là bao lâu?", "3036a1f5-6a9a-4e26-ba46-8a893befc063": "Đại học nào hợp tác với doanh nghiệp từ năm 2020 đến năm 2025?", "d292c95c-ffad-488d-a9cc-9bcda81b4607": "Doanh nghiệp hợp tác với Đại học Busan (Hàn Quốc) trong khoảng thời gian nào?", "885c4eeb-11b1-4746-b150-c60e601af50a": "Hiệp hội nào hợp tác với doanh nghiệp từ năm 2018 đến năm 2026?", "91495a79-7fe5-4b5f-9afb-ba27bbb84f95": "Doanh nghiệp hợp tác với Đại học La Trobe (Úc) từ năm nào đến năm nào?", "e3d9a8d2-3897-41ad-8567-3709c0eb6df9": "Đại học nào hợp tác với doanh nghiệp từ năm 2020 đến năm 2025?", "c2989023-05e3-4d2d-bec0-bd2c2704afab": "Doanh nghiệp hợp tác với Trung tâm Phát triển Tin học Nâng cao (CDAC- Ấn Độ) trong khoảng thời gian nào?", "8cda7d8a-2930-47b8-a3b3-aa9f6f1ab6fc": "Viện nào hợp tác với doanh nghiệp từ năm 2021 đến năm 2026?", "8aa76b61-3fb8-4b82-9776-4e7bb8a9ba7d": "Tập đoàn nào hợp tác với doanh nghiệp từ năm 2021 đến năm 2024?"}, "corpus": {"1c798d6e-16be-4232-9018-f535c0784282": "Thông tin về doanh nghiệp hợp tác đào tạo trong lĩnh vực CNTT của học viện:\r\n1. doanh nghiệp hợp tác Học viện Công nghệ Shibaura (Nhật Bản), thời gian 2017-2028\r\n2. doanh nghiệp hợp tác Viện JAIST Nhật Bản, thời gian 2020-2028\r\n3. doanh nghiệp hợp tác ĐH Lille 1-Khoa học và Công nghệ (Pháp), thời gian 2020-2025\r\n4. doanh nghiệp hợp tác ĐH Busan (Hàn Quốc), thời gian 2018-2023\r\n5. doanh nghiệp hợp tác Hiệp hội Kế toán Công chứng Anh quốc, thời gian 2018-2026\r\n6. doanh nghiệp hợp tác Đại học La Trobe (Úc), thời gian 2020-2025\r\n7. doanh nghiệp hợp tác ĐH Huddersfield (Vương quốc Anh), thời gian 2020-2025\r\n8. doanh nghiệp hợp tác ĐH Aizu (Nhật Bản), thời gian 2021-2025\r\n9. doanh nghiệp hợp tác Trung tâm Phát triển Tin học Nâng cao (CDAC- Ấn Độ), thời gian 2020 đến khi dự án kết thúc\r\n10. doanh nghiệp hợp tác Viện NICT (Nhật Bản), thời gian 2021-2026\r\n11. doanh nghiệp hợp tác Tập đoàn HCL (Ấn Độ), thời gian 2021-2024\r\n12. doanh nghiệp hợp tác Viện Công nghệ Kyushu (KyuTech-Nhật Bản), thời gian 2021-2026\r\n13. doanh nghiệp hợp tác Công ty Samsung Electronics Vietnam, thời gian 2022-2025\r\n14. doanh nghiệp hợp tác ĐH Chung Ang (Hàn Quốc), thời gian 2023-2028\r\n15. doanh nghiệp hợp tác ĐH Seoul Cyber (Hàn Quốc), thời gian 2023-2028\r\n16. doanh nghiệp hợp tác ĐH Deakin (Australia), thời gian 2023-2028\r\n17. doanh nghiệp hợp tác ĐH Western Sydney (Australia), thời gian 2023-2028\r\n18. doanh nghiệp hợp tác Hội Trí thức và Chuyên gia Việt Nam tại Australia, thời gian 2023-2028\r\n19. doanh nghiệp hợp tác Công ty Evo Labs (Singapore), thời gian 2023-2026\r\n20. doanh nghiệp hợp tác Công ty People Dream (Hàn Quốc), thời gian 2023-2028\r\n21. doanh nghiệp hợp tác ĐH Công nghệ Sydney (Australia), thời gian 2023-2028\r\n22. doanh nghiệp hợp tác Tập đoàn Naver (Hàn Quốc), thời gian 2021-nay\r\n23. doanh nghiệp hợp tác Tập đoàn Qualcomm (Hoa Kỳ), thời gian 2021-nay"}, "relevant_docs": {"0fb9a7bb-2adf-4b66-9107-56de9b05aa93": ["1c798d6e-16be-4232-9018-f535c0784282"], "948bd457-8527-4611-88c7-20f11d4cf9d4": ["1c798d6e-16be-4232-9018-f535c0784282"], "3036a1f5-6a9a-4e26-ba46-8a893befc063": ["1c798d6e-16be-4232-9018-f535c0784282"], "d292c95c-ffad-488d-a9cc-9bcda81b4607": ["1c798d6e-16be-4232-9018-f535c0784282"], "885c4eeb-11b1-4746-b150-c60e601af50a": ["1c798d6e-16be-4232-9018-f535c0784282"], "91495a79-7fe5-4b5f-9afb-ba27bbb84f95": ["1c798d6e-16be-4232-9018-f535c0784282"], "e3d9a8d2-3897-41ad-8567-3709c0eb6df9": ["1c798d6e-16be-4232-9018-f535c0784282"], "c2989023-05e3-4d2d-bec0-bd2c2704afab": ["1c798d6e-16be-4232-9018-f535c0784282"], "8cda7d8a-2930-47b8-a3b3-aa9f6f1ab6fc": ["1c798d6e-16be-4232-9018-f535c0784282"], "8aa76b61-3fb8-4b82-9776-4e7bb8a9ba7d": ["1c798d6e-16be-4232-9018-f535c0784282"]}}