{"queries": {"4bc84eba-6589-482b-9f71-22a61fe014ab": "Hồ sơ phương thức 1 dành cho đối tượng nào?", "e7992388-7eb0-4de4-99a3-49b3ceb6e9e5": "Để xác nhận hồ sơ xét tuyển, thí sinh cần có giấy tờ gì?", "2e967c99-0e4f-4c7e-833b-af991083bacb": "Thí sinh cần có xác nhận từ đâu trước khi nộp hồ sơ xét tuyển?", "403c1ad9-4956-467d-8116-f3947122b193": "Giấy tờ nào được coi là bắt buộc khi nộp hồ sơ xét tuyển?", "ca610708-d185-4851-8b6c-5a33074493e4": "Thí sinh cần có bản sao hợp pháp của giấy tờ nào để đăng ký xét tuyển?", "e5cb0c29-3f22-497e-929a-85826f2ac829": "Hồ sơ xét tuyển dựa vào hồ sơ năng lực (HSNL) là riêng, độc lập với hồ sơ nào?", "e315831c-3592-40ce-9fd9-ac577e508dbb": "Thí sinh cần có giấy tờ gì để chứng minh đã tham gia kỳ thi chọn học sinh giỏi quốc gia?", "04c5a7f8-dba9-4924-bcdd-450ea7643936": "Thí sinh cần có giấy tờ gì để chứng minh đã đạt giải kỳ thi chọn học sinh giỏi cấp Tỉnh, Thành phố trực thuộc Trung ương?", "f9481fb1-c552-4842-a339-9f7b8a177c46": "Thí sinh cần có giấy tờ gì để chứng minh là học sinh chuyên các môn Toán, Lý, Hóa, Tin học của trường THPT chuyên trên phạm vi toàn quốc?", "455f44a2-27d8-4b6a-b3ae-dc703ad1d3a8": "Thí sinh cần có bản sao hợp lệ của học bạ THPT để nộp hồ sơ xét tuyển không?", "a0a6ae97-4e38-4a0a-b7de-27db3bcf26ae": "Thí sinh có thể thay thế học bạ THPT bằng giấy tờ nào trong trường hợp chưa xin được học bạ?", "48c1574f-16e2-402d-ae25-5dc2e31e9eab": "Thí sinh cần có bản sao hợp lệ của giấy tờ gì để nộp hồ sơ xét tuyển?", "e02f39e6-313c-4d88-8376-a5accca172cf": "Hồ sơ xét tuyển dựa vào hồ sơ năng lực (HSNL) có phải là hồ sơ bắt buộc không?", "f4958f91-8c0b-4a25-9a48-48f178e29593": "Thí sinh cần có xác nhận từ đâu để chứng minh đã tham gia kỳ thi chọn học sinh giỏi quốc gia?", "69d36acb-5480-40f9-9d9f-8ade6465bcbd": "Thí sinh cần có giấy tờ gì để chứng minh đã đạt giải kỳ thi chọn học sinh giỏi quốc gia?"}, "corpus": {"712a5a4c-cf50-48bc-8e15-60fcf2eebb9b": "Hồ sơ phương thức 1:\r\nHồ sơ xét tuyển tài năng:\r\na. Phiếu đăng ký xét tuyển có xác nhận của trường THPT nơi thí sinh đang học hoặc Công an xã, phường nơi thí sinh tự do đang cư trú tại địa phương (In từ hệ thống xét tuyển)\r\nb. Bản sao hợp pháp một trong các giấy tờ sau: Giấy chứng nhận đạt giải kỳ thi chọn học sinh giỏi quốc gia hoặc Giấy xác nhận đã tham gia kỳ thi chọn học sinh giỏi quốc gia hoặc Giấy chứng nhận đạt giải kỳ thi chọn học sinh giỏi cấp Tỉnh, Thành phố trực thuộc Trung ương.\r\nc. Hoặc Giấy xác nhận là học sinh chuyên các môn Toán, Lý, Hóa, Tin học của trường THPT chuyên trên phạm vi toàn quốc (các trường THPT chuyên thuộc Tỉnh, Thành phố trực thuộc TW và các trường THPT chuyên thuộc Cơ sở giáo dục đại học) hoặc hệ chuyên thuộc các trường THPT trọng điểm quốc gia (nếu học bạ THPT không ghi hệ chuyên).\r\nd. Bản sao hợp lệ Học bạ THPT, trong trường hợp thí sinh chưa xin được học bạ THPT thì có thể thay thế bằng bản xác nhận kết quả học tập các môn học năm lớp 10, lớp 11, lớp 12 (hoặc học kỳ 1 lớp 12) có ký và đóng dấu của trường THPT\r\nđ) Bản sao hợp lệ CMND/CCCD\r\ne. Bản sao các giấy tờ ưu tiên khác (nếu có).\r\nLưu ý: Hồ sơ đăng ký xét tuyển dựa vào hồ sơ năng lực (HSNL) là riêng, độc lập với hồ sơ đăng ký xét tuyển theo kết quả thi tốt nghiệp THPT."}, "relevant_docs": {"4bc84eba-6589-482b-9f71-22a61fe014ab": ["712a5a4c-cf50-48bc-8e15-60fcf2eebb9b"], "e7992388-7eb0-4de4-99a3-49b3ceb6e9e5": ["712a5a4c-cf50-48bc-8e15-60fcf2eebb9b"], "2e967c99-0e4f-4c7e-833b-af991083bacb": ["712a5a4c-cf50-48bc-8e15-60fcf2eebb9b"], "403c1ad9-4956-467d-8116-f3947122b193": ["712a5a4c-cf50-48bc-8e15-60fcf2eebb9b"], "ca610708-d185-4851-8b6c-5a33074493e4": ["712a5a4c-cf50-48bc-8e15-60fcf2eebb9b"], "e5cb0c29-3f22-497e-929a-85826f2ac829": ["712a5a4c-cf50-48bc-8e15-60fcf2eebb9b"], "e315831c-3592-40ce-9fd9-ac577e508dbb": ["712a5a4c-cf50-48bc-8e15-60fcf2eebb9b"], "04c5a7f8-dba9-4924-bcdd-450ea7643936": ["712a5a4c-cf50-48bc-8e15-60fcf2eebb9b"], "f9481fb1-c552-4842-a339-9f7b8a177c46": ["712a5a4c-cf50-48bc-8e15-60fcf2eebb9b"], "455f44a2-27d8-4b6a-b3ae-dc703ad1d3a8": ["712a5a4c-cf50-48bc-8e15-60fcf2eebb9b"], "a0a6ae97-4e38-4a0a-b7de-27db3bcf26ae": ["712a5a4c-cf50-48bc-8e15-60fcf2eebb9b"], "48c1574f-16e2-402d-ae25-5dc2e31e9eab": ["712a5a4c-cf50-48bc-8e15-60fcf2eebb9b"], "e02f39e6-313c-4d88-8376-a5accca172cf": ["712a5a4c-cf50-48bc-8e15-60fcf2eebb9b"], "f4958f91-8c0b-4a25-9a48-48f178e29593": ["712a5a4c-cf50-48bc-8e15-60fcf2eebb9b"], "69d36acb-5480-40f9-9d9f-8ade6465bcbd": ["712a5a4c-cf50-48bc-8e15-60fcf2eebb9b"]}}