{"queries": {"27cba003-9be9-4dc3-aa9a-6a9cb43af2c9": "Hồ sơ phương thức 3 xét tuyển bao gồm những gì?", "182a9800-1833-435c-a17e-b64f67333a8f": "Phiếu đăng ký xét tuyển cần có xác nhận từ đơn vị nào?", "c4efa2bd-fbfe-4980-9cea-a12af2e8a259": "Giấy tờ nào được chấp nhận làm bằng chứng cho chứng chỉ quốc tế SAT hoặc ACT?", "dccc0b2f-c39a-4604-b8f7-1e9cb4507a07": "Thí sinh cần nộp bản sao hợp pháp của học bạ THPT hay bản xác nhận kết quả học tập các môn học năm lớp 10, lớp 11, lớp 12?", "2ebe647a-e97f-409c-9cb3-7f58bee9af70": "Hồ sơ đăng ký xét tuyển kết hợp có độc lập với hồ sơ đăng ký xét tuyển theo kết quả thi tốt nghiệp THPT không?", "8ce58e5f-2151-482d-8c64-2a53cd754b97": "Bạn có thể thay thế học bạ THPT bằng giấy tờ nào trong trường hợp chưa xin được học bạ THPT?", "f8529c49-b535-4f3d-91bd-08784b391676": "Cần bao nhiêu bản sao hợp lệ của CMND/CCCD khi nộp hồ sơ xét tuyển phương thức 3?", "4eaa89c0-1df8-494b-b94d-ab9f4fd9c03b": "Hồ sơ đăng ký xét tuyển kết hợp cần bao nhiêu bản sao các giấy tờ ưu tiên khác (nếu có)?", "920d9803-d32d-4023-ad79-1d0386cfd3df": "Thí sinh cần nộp bản sao hợp pháp của chứng chỉ tiếng Anh quốc tế còn trong thời hạn tính đến ngày xét tuyển hay không?", "4887cf42-bb47-49d3-9c96-22352ad7cbf9": "Bản sao hợp lệ của giấy tờ nào cần được nộp khi đăng ký xét tuyển phương thức 3?"}, "corpus": {"55f6a028-bfe0-4037-846e-c8b8f9ec4dac": "Hồ sơ phương thức 3:\r\nHồ sơ xét tuyển kết hợp gồm:\r\na. Phiếu đăng ký xét tuyển có xác nhận của trường THPT nơi thí sinh đang học hoặc Công an xã, phường nơi thí sinh tự do đang cư trú tại địa phương (In từ hệ thống xét tuyển)\r\nb. Bản sao hợp pháp một trong các giấy tờ sau:\r\nChứng chỉ quốc tế SAT hoặc ACT\r\nChứng chỉ tiếng Anh quốc tế còntrong thời hạn (tính đến ngày xét tuyển)\r\nc. Bản sao hợp lệ Học bạ THPT, trong trường hợp thí sinh chưa xin được học bạ THPT thì có thể thay thế bằng bản xác nhận kết quả học tập các môn học năm lớp 10, lớp 11, lớp 12 (hoặc học kỳ 1 lớp 12) có ký và đóng dấu của trường THPT\r\nd. Bản sao hợp lệ CMND/CCCD\r\ne. Bản sao các giấy tờ ưu tiên khác (nếu có).\r\nLưu ý: Hồ sơ đăng ký xét tuyển kết hợp là riêng, độc lập với hồ sơ đăng ký xét tuyển theo kết quả thi tốt nghiệp THPT."}, "relevant_docs": {"27cba003-9be9-4dc3-aa9a-6a9cb43af2c9": ["55f6a028-bfe0-4037-846e-c8b8f9ec4dac"], "182a9800-1833-435c-a17e-b64f67333a8f": ["55f6a028-bfe0-4037-846e-c8b8f9ec4dac"], "c4efa2bd-fbfe-4980-9cea-a12af2e8a259": ["55f6a028-bfe0-4037-846e-c8b8f9ec4dac"], "dccc0b2f-c39a-4604-b8f7-1e9cb4507a07": ["55f6a028-bfe0-4037-846e-c8b8f9ec4dac"], "2ebe647a-e97f-409c-9cb3-7f58bee9af70": ["55f6a028-bfe0-4037-846e-c8b8f9ec4dac"], "8ce58e5f-2151-482d-8c64-2a53cd754b97": ["55f6a028-bfe0-4037-846e-c8b8f9ec4dac"], "f8529c49-b535-4f3d-91bd-08784b391676": ["55f6a028-bfe0-4037-846e-c8b8f9ec4dac"], "4eaa89c0-1df8-494b-b94d-ab9f4fd9c03b": ["55f6a028-bfe0-4037-846e-c8b8f9ec4dac"], "920d9803-d32d-4023-ad79-1d0386cfd3df": ["55f6a028-bfe0-4037-846e-c8b8f9ec4dac"], "4887cf42-bb47-49d3-9c96-22352ad7cbf9": ["55f6a028-bfe0-4037-846e-c8b8f9ec4dac"]}}