{"queries": {"8243615d-995e-402c-911b-5c9badb8af46": "Thời gian kết thúc đăng ký xét tuyển vào đại học chính quy năm 2024 là khi nào?", "4c2a5476-47bb-4b31-b0cf-1a0fb1915ea7": "Phương thức xét tuyển sớm nào kết thúc đăng ký vào ngày 25/05/2024?", "0c090a4d-808c-450d-a1f4-d9e027134fbd": "Phương thức xét tuyển sớm nào kết thúc đăng ký vào ngày 30/05/2024?", "db588277-4fb5-4ea9-892c-c978a8918dde": "Thí sinh cần hoàn thành những bước nào sau khi khai báo tài khoản?", "80ce9fb0-0d56-47b4-a44d-8e6c94964fc8": "Lệ phí xét tuyển có thể thanh toán qua cổng thanh toán trực tuyến của Học viện tại đâu?", "3e3c1fe0-0cd2-4e24-b2b6-81df6b956129": "Hồ sơ đăng ký xét tuyển được xác lập là hồ sơ hợp lệ khi nào?", "8aed4a46-c651-4fdd-898f-f5338b1386bc": "Thời gian nộp hồ sơ được tính theo phương tiện nào?", "79944755-db38-4213-a3c9-5d3ad4f3c0df": "Hồ sơ đăng ký xét tuyển cần được nộp tới đâu?", "047600bf-48ff-47a7-8e4a-5975cf920352": "Để hồ sơ đăng ký xét tuyển được chấp nhận, thí sinh cần thực hiện những điều gì?", "a7c3b944-4bfa-4adc-a482-f75ab9019759": "File đính kèm trong thông báo chứa thông tin gì?"}, "corpus": {"2b54e5de-07da-4700-a3d1-c9153a911db1": "Về việc Kết thúc đăng ký xét tuyển vào đại học chính quy năm 2024 theo các Phương thức xét tuyển sớm (Xét tuyển tài năng, Xét tuyển kết hợp và Xét tuyển dựa vào kết quả bài thi đánh giá năng lực hoặc đánh giá tư duy)\r\n\r\nThời gian kết thúc đăng ký xét tuyển và nộp hồ sơ đăng ký xét tuyển đại học chính quy năm 2024 của các Phương thức xét tuyển sớm là: Hết ngày 25/05/2024 (đối với phương thức Xét tuyển tài năng) và Hết ngày 30/05/2024 (Đối với phương thức Xét tuyển kết hợp và phương thức Xét tuyển dựa vào kết quả bài thi đánh giá năng lực hoặc đánh giá tư duy).\r\nDo đó, các thí sinh đã khai báo tài khoản cần khẩn trương:\r\n- Hoàn thành đăng ký xét tuyển trên hệ thống (Thực hiện đăng ký nguyện vọng, khóa hồ sơ).\r\n- Hoàn thành đóng lệ phí xét tuyển theo hướng dẫn hoặc thanh toán qua cổng thanh toán trực tuyến của Học viện tại địa chỉ https://congthanhtoan.ptit.edu.vn.\r\n- Nộp hồ sơ ĐKXT (bản cứng) bằng đường bưu điện chuyển phát nhanh hoặc chuyển phát đảm bảo đến các Cơ sở đào tạo của Học viện (Thời gian nộp hồ sơ được tính theo dấu bưu điện).\r\nLưu ý: Hồ sơ đăng ký xét tuyển (ĐKXT) được xác lập là hồ sơ hợp lệ khi thí sinh đã khoá hồ sơ trên hệ thống xét tuyển trực tuyến, đã đóng lệ phí xét tuyển, nộp hồ sơ ĐKXT (bản cứng) tới Học viện và được Học viện chấp nhận.\r\nFile đính kèm: https://apiquanlydaotao.ptit.edu.vn/documents/fileUpload-1715264133904-528hv.pdf"}, "relevant_docs": {"8243615d-995e-402c-911b-5c9badb8af46": ["2b54e5de-07da-4700-a3d1-c9153a911db1"], "4c2a5476-47bb-4b31-b0cf-1a0fb1915ea7": ["2b54e5de-07da-4700-a3d1-c9153a911db1"], "0c090a4d-808c-450d-a1f4-d9e027134fbd": ["2b54e5de-07da-4700-a3d1-c9153a911db1"], "db588277-4fb5-4ea9-892c-c978a8918dde": ["2b54e5de-07da-4700-a3d1-c9153a911db1"], "80ce9fb0-0d56-47b4-a44d-8e6c94964fc8": ["2b54e5de-07da-4700-a3d1-c9153a911db1"], "3e3c1fe0-0cd2-4e24-b2b6-81df6b956129": ["2b54e5de-07da-4700-a3d1-c9153a911db1"], "8aed4a46-c651-4fdd-898f-f5338b1386bc": ["2b54e5de-07da-4700-a3d1-c9153a911db1"], "79944755-db38-4213-a3c9-5d3ad4f3c0df": ["2b54e5de-07da-4700-a3d1-c9153a911db1"], "047600bf-48ff-47a7-8e4a-5975cf920352": ["2b54e5de-07da-4700-a3d1-c9153a911db1"], "a7c3b944-4bfa-4adc-a482-f75ab9019759": ["2b54e5de-07da-4700-a3d1-c9153a911db1"]}}