{"queries": {"9d5a6e20-a892-4a51-b4f4-596bf9ceb314": "Điều kiện nào thí sinh cần đáp ứng để được xét tuyển theo phương thức 4?", "155a6b43-eb3b-4139-820e-b1c92dd929e1": "Điểm thi đánh giá năng lực của HSA cần đạt ít nhất bao nhiêu để được xét tuyển theo phương thức 4?", "46d0bfd0-4ee0-458c-9161-2afb322bdbea": "Điểm thi đánh giá năng lực của APT cần đạt ít nhất bao nhiêu để được xét tuyển theo phương thức 4?", "bbd486bc-4537-4c1d-aaef-a658ae0289b4": "Điểm thi đánh giá tư duy của TSA cần đạt ít nhất bao nhiêu để được xét tuyển theo phương thức 4?", "cd7623cc-11d7-4f85-bd0d-cc505d8fbc65": "Hồ sơ đăng ký xét tuyển theo phương thức 4 dựa vào kết quả nào?", "9683275e-5522-42a5-a49c-cdd20a576ead": "Hồ sơ đăng ký xét tuyển cần có những giấy tờ gì?", "bbcde904-b4c3-4717-93cf-014ef1be028b": "Thời gian nào thí sinh cần đăng ký tài khoản xét tuyển trên hệ thống trực tuyến của Học viện?", "d905a7d5-dfe8-4cb0-9c77-a200a0a861ca": "Thời gian nào thí sinh cần nộp kinh phí xét tuyển trực tuyến?", "3b831717-b9b6-49a0-8b10-15aa5398a214": "Thời gian nào thí sinh cần nộp hồ sơ đăng ký xét tuyển theo quy định về Học viện?", "ca7e49eb-d8ac-4410-82b7-81a7ba560bea": "Thời gian dự kiến Học viện thông báo thí sinh đủ điều kiện trúng tuyển là khi nào?", "1e5e73ab-94cd-4347-8505-0b2266cc9621": "Thí sinh cần xác nhận nhập học trực tuyến trên hệ thống trước thời gian nào?", "63afd47a-5f07-4be7-9426-abefbac1b07e": "Bước nào thí sinh cần lựa chọn phương thức xét tuyển và khai hồ sơ đăng ký trực tuyến?", "93ee070a-45b0-4555-bf69-00195277a05c": "Bước nào thí sinh cần xin xác nhận của trường THPT hoặc Công an xã, phường?", "8a0cd441-5f25-42e5-96d4-048bcafb45c0": "Bước nào thí sinh cần chuẩn bị đầy đủ hồ sơ đăng ký xét tuyển?", "0a826b82-b044-484a-9b15-15317a32c8d5": "Bước nào thí sinh cần nộp hồ sơ ĐKXT-KH bằng đường bưu điện?", "cdb9966f-7eda-4a33-8958-bb6b53f9c534": "Lệ phí xét tuyển phương thức 4 là bao nhiêu tiền/nguyện vọng?", "37be05c4-1503-404b-b814-a3b5afc36ec5": "Lệ phí xét tuyển tài năng là bao nhiêu tiền/nguyện vọng?"}, "corpus": {"8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d": "Thông tin phương thức 4:\r\n1. Điều kiện xét tuyển\r\n2. Hồ sơ đăng ký xét tuyển\r\n3. Thời gian và hình thức nộp hồ sơ đăng ký xét tuyển\r\n4. Các bước thực hiện xét tuyển\r\n5. Lệ phí xét tuyển\r\n\r\nThông tin chi tiết phương thức 4 - xét tuyển đánh giá năng lực, đánh giá tư duy:\r\n\r\nĐiều kiện xét tuyển phương thức 4:\r\nĐiều kiện xét tuyển đánh giá năng lực, đánh giá tư duy:\r\n- Thí sinh có điểm thi đánh giá năng lực của Đại học quốc gia Hà Nội (HSA) năm 2024 từ 75 điểm trở lên\r\n- Thí sinh có điểm thi đánh giá năng lực của Đại học quốc gia Tp. Hồ Chí Minh (APT) năm 2024 từ 600 điểm trở lên\r\n- Thí sinh có điểm thi đánh giá tư duy của Đại học Bách khoa Hà Nội (TSA) năm 2024 từ 50 điểm trở lên.\r\n\r\nHồ sơ phương thức 4, Hồ sơ đánh giá năng lực, đánh giá tư duy, Hồ sơ Đăng ký xét tuyển dựa vào kết quả bài thi đánh giá năng lực, đánh giá tư duy:\r\na) Phiếu đăng ký xét tuyển có xác nhận của trường THPT nơi thí sinh đang học hoặc Công an xã, phường nơi thí sinh tự do đang cư trú tại địa phương (In từ hệ thống xét tuyển)\r\nb) Bản sao hợp lệ Giấy báo điểm/kết quả thi đánh giá năng lực hoặc đánh giá tư duy.\r\nc) Bản sao hợp lệ CMND/CCCD\r\nd) Bản sao các giấy tờ ưu tiên khác (nếu có)\r\nLưu ý: Hồ sơ đăng ký xét tuyển dựa vào kết quả bài thi đánh giá năng lực hoặc đánh giá tư duy là riêng, độc lập với hồ sơ đăng ký xét tuyển theo kết quả thi tốt nghiệp THPT.\r\n\r\nThời gian nộp hồ sơ đăng ký xét tuyển đánh giá năng lực, đánh giá tư duy:\r\nThời gian đăng ký xét tuyển đánh giá năng lực, đánh giá tư duy\r\n- Từ ngày 15/4/2024, thí sinh đăng ký tài khoản xét tuyển trên hệ thống xét tuyển trực tuyến của Học viện.\r\n- Từ ngày 15/4 đến 0h00 ngày 26/5/2024, thí sinh đăng ký, điều chỉnh nguyện vọng xét tuyển (không giới hạn số lần) trên Hệ thống xét tuyển trực tuyến của Học viện.\r\n- Từ ngày 15/4 đến 0h00 ngày 26/5/2024, thí sinh nộp kinh phí xét tuyển (trực tuyến bằng mã định danh hoặc mã QR).\r\n- Từ ngày 15/4 đến 0h00 ngày 26/5/2024, thí sinh rà soát và khóa hồ sơ đăng ký xét tuyển trên Hệ thống xét tuyển của Học viện.\r\n- Từ ngày 15/4 đến 17h00 ngày 25/5/2024, thí sinh nộp hồ sơ đăng ký xét tuyển theo quy định về Học viện qua đường chuyển phát nhanh hoặc chuyển phát đảm bảo.\r\n- Dự kiến từ ngày 10/6 đến ngày 15/6/2024, Học viện thông báo thí sinh đủ điều kiện trúng tuyển.\r\n- Từ ngày 10/7 đến 17h00 ngày 25/7/2024, thí sinh đủ điều kiện trúng tuyển đăng ký nguyện vọng xét tuyển trên Hệ thống của Bộ GD&ĐT.\r\n- Trước 17h00 ngày 18/08/2024, thí sinh xác nhận nhập học trực tuyến trên Hệ thống.\r\nLưu ý: Hồ sơ đăng ký xét tuyển (ĐKXT) được xác lập là hồ sơ hợp lệ khi thí sinh đã khoá hồ sơ trên hệ thống xét tuyển trực tuyến, thí sinh đã đóng lệ phí xét tuyển, hồ sơ ĐKXT (bản cứng) được gửi tới Học viện và được Học viện chấp nhận.\r\n\r\nCác bước đăng ký xét tuyển phương thức 4, nộp hồ sơ xét tuyển phương thức 4:\r\nCác bước đăng ký khai và nộp hồ sơ xét tuyển phương thức 4, nộp hồ sơ đánh giá năng lực:\r\nCác bước đăng ký nộp hồ sơ đăng ký xét tuyển đánh giá năng lực, đánh giá tư duy như sau:\r\nBước 1: Thí sinh lựa chọn Phương thức xét tuyển và khai hồ sơ đăng ký xét tuyển đánh giá năng lực, đánh giá tư duy trực tuyến tại địa chỉ website: https://xettuyen.ptit.edu.vn\r\nBước 2: In 02 Phiếu ĐKXT theo phương thức xét tuyển kết hợp rồi xin xác nhận của trường THPT nơi thí sinh đang học hoặc Công an xã, phường nơi thí sinh tự do đang cư trú tại địa phương\r\nBước 3: Chuẩn bị đầy đủ hồ sơ đăng ký xét tuyển đánh giá năng lực, đánh giá tư duy như sau theo yêu cầu như mục 1 nêu trên\r\nBước 4: Nộp hồ sơ ĐKXT-KH bằng đường bưu điện chuyển phát nhanh hoặc chuyển phát đảm bảo đến các địa chỉ cơ sở đào tạo của Học viện (Thời gian nộp hồ sơ được tính theo dấu bưu điện).\r\n\r\nLệ phí xét tuyển phương thức 4 là 25.000 đ/nguyện vọng\r\nLệ phí xét tuyển tài năng là 25.000 đ/nguyện vọng"}, "relevant_docs": {"9d5a6e20-a892-4a51-b4f4-596bf9ceb314": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"], "155a6b43-eb3b-4139-820e-b1c92dd929e1": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"], "46d0bfd0-4ee0-458c-9161-2afb322bdbea": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"], "bbd486bc-4537-4c1d-aaef-a658ae0289b4": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"], "cd7623cc-11d7-4f85-bd0d-cc505d8fbc65": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"], "9683275e-5522-42a5-a49c-cdd20a576ead": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"], "bbcde904-b4c3-4717-93cf-014ef1be028b": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"], "d905a7d5-dfe8-4cb0-9c77-a200a0a861ca": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"], "3b831717-b9b6-49a0-8b10-15aa5398a214": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"], "ca7e49eb-d8ac-4410-82b7-81a7ba560bea": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"], "1e5e73ab-94cd-4347-8505-0b2266cc9621": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"], "63afd47a-5f07-4be7-9426-abefbac1b07e": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"], "93ee070a-45b0-4555-bf69-00195277a05c": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"], "8a0cd441-5f25-42e5-96d4-048bcafb45c0": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"], "0a826b82-b044-484a-9b15-15317a32c8d5": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"], "cdb9966f-7eda-4a33-8958-bb6b53f9c534": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"], "37be05c4-1503-404b-b814-a3b5afc36ec5": ["8f5ee7e5-443e-4db5-b6c5-15bbc0a9b34d"]}}