{"queries": {"1f81cb14-64b3-414d-8557-29c696e4563f": "Thí sinh cần tham dự kỳ thi nào để được xét tuyển phương thức 2?", "3d1cf9c7-ba1b-4e1d-9af6-00e9454ead3a": "Hồ sơ đăng ký xét tuyển phương thức 2 được nhận theo hình thức nào?", "1a4a7b2c-04da-4222-894b-2511865990f5": "Thời gian công bố kết quả xét tuyển phương thức 2 là khi nào?", "e4b2180d-90c6-464d-8a57-803f43cac240": "Điểm trúng tuyển của các tổ hợp bài thi/môn thi trong cùng một ngành có được bằng nhau không?", "a8c1f7bd-c2c5-43be-87ce-c5fa8d829f56": "Thí sinh chỉ trúng tuyển vào một nguyện vọng ưu tiên cao nhất trong danh sách các nguyện vọng đã đăng ký, đúng hay sai?", "2fd6de53-aa85-465d-a8f0-1965438c5b85": "Thí sinh không xác nhận nhập học trong thời gian quy định sẽ bị xem là từ chối nhập học, đúng hay sai?", "a418a81e-285d-4c34-9ecd-df584dd63cc9": "Học viện sử dụng kết quả miễn thi bài thi môn ngoại ngữ để xét tuyển cho thí sinh dự tuyển phương thức 2, đúng hay sai?", "753277c8-1eaa-4a55-ac00-72d7c8796945": "Thí sinh cần nộp kinh phí xét tuyển trước ngày nào?", "b9622737-f892-40d5-baa3-99e46f73aabe": "Thí sinh có thể điều chỉnh nguyện vọng xét tuyển trong khoảng thời gian nào?", "12007d33-f82a-47cf-93ad-e978b8f0f277": "Điểm trúng tuyển được tính theo thang điểm bao nhiêu trên tổng điểm tối đa của 3 môn thi trong tổ hợp xét tuyển?"}, "corpus": {"0a0598f9-ba78-499f-9508-b05f4c988d08": "Thông tin phương thức 2:\r\n1. Điều kiện xét tuyển\r\n3. Thời gian xét tuyển và công bố kết quả\r\n4. Các bước thực hiện xét tuyển\r\n5. Lệ phí xét tuyển\r\n\r\nThông tin chi tiết phương thức 2 - xét tuyển thi tốt nghiệp THPT:\r\n\r\nĐiều kiện xét tuyển phương thức 2:\r\nĐiều kiện xét tuyển THPT:\r\n- Thí sinh phải tham dự kỳ thi tốt nghiệp THPT năm 2024 với các bài thi/môn thi theo tổ hợp xét tuyển tương ứng các ngành của Học viện.\r\n\r\nHồ sơ đăng ký xét tuyển phương thức 2\r\nHình thức nhận hồ sơ đăng ký xét tuyển: Trực tuyến theo quy định của Bộ Giáo dục và Đào tạo.\r\n\r\nThời gian xét tuyển và công bố kết quả xét tuyển phương thức 2:\r\n1. Trước 17h00 ngày 21/07/2024 Học viện điều chỉnh, công bố mức điểm nhận hồ sơ xét tuyển trên Hệ thông và trang thông tin điện tử\r\n2. Từ ngày 10/07/2024 đến 17h00 ngày 25/07/2024 thí sinh đăng ký, điều chỉnh nguyện vọng xét tuyển (không giới hạn lần) trên Hệ thống tuyển sinh\r\n3. Từ ngày 28/07/2024 đến 17h00 ngày 03/08/2024 thí sinh nộp kinh phí xét tuyển trực tuyến\r\n4. Trước 17h00 ngày 12/08/2024 Học viện thông báo thí sinh trúng tuyển đợt 1\r\n5. Trước 17h00 ngày 18/08/2024 thí sinh xác nhận nhập học trực tuyến đợt 1 trên Hệ thống\r\n\r\nXét tuyển theo ngành và theo tổ hợp bài thi/môn thi xét tuyển\r\nĐiểm trúng tuyển của các tổ hợp bài thi/môn thi trong cùng một ngành là bằng nhau (không có điểm chênh lệch giữa các tổ hợp trong cùng một ngành)\r\nXét trúng tuyển từ thí sinh có kết quả cao xuống và đảm bảo chất lượng tuyển sinh\r\nXét tuyển các nguyện vọng bình đẳng (không có điểm chênh lệch giữa các nguyện vọng trong cùng một ngành), nếu thí sinh không trúng tuyển nguyện vọng ở thứ tự ưu tiên thứ nhất (nguyện vọng 1) thì sẽ được tự động xét tuyển ở nguyện vọng ưu tiên thứ hai (nguyện vọng 2) và kế tiếp\r\nThí sinh chỉ trúng tuyển vào 1 nguyện vọng ưu tiên cao nhất trong danh sách các nguyện vọng đã đăng ký, khi đã trúng tuyển ở nguyện vọng nào thì không được xét tuyển tiếp ở nguyện vọng sau\r\nĐiểm trúng tuyển được tính theo thang điểm 10 trên tổng điểm tối đa của 3 môn thi trong tổ hợp xét tuyển là 30 điểm\r\nĐối với các thí sinh bằng điểm xét tuyển ở cuối danh sách, nếu vẫn còn vượt chỉ tiêu thì ưu tiên thí sinh có nguyện vọng cao hơn theo Quy chế tuyển sinh của Bộ Giáo dục và Đào tạo, Học viện không sử dụng tiêu chí phụ riêng để xét tuyển\r\nThí sinh trúng tuyển phải xác nhận nhập học trong thời gian quy định của Học viện. Nếu quá thời hạn này, thí sinh không xác nhận nhập học được xem là từ chối nhập học.\r\nCác điều kiện khác thực hiện theo Quy chế tuyển sinh đại học hệ chính quy hiện hành của Bộ Giáo dục và Đào tạo và của Học viện.\r\n\r\nHọc viện không sử dụng kết quả miễn thi bài thi môn ngoại ngữ, không sử dụng điểm thi được bảo lưu để xét tuyển cho thí sinh dự tuyển phương thức 2, thi tốt nghiệp THPT năm 2024."}, "relevant_docs": {"1f81cb14-64b3-414d-8557-29c696e4563f": ["0a0598f9-ba78-499f-9508-b05f4c988d08"], "3d1cf9c7-ba1b-4e1d-9af6-00e9454ead3a": ["0a0598f9-ba78-499f-9508-b05f4c988d08"], "1a4a7b2c-04da-4222-894b-2511865990f5": ["0a0598f9-ba78-499f-9508-b05f4c988d08"], "e4b2180d-90c6-464d-8a57-803f43cac240": ["0a0598f9-ba78-499f-9508-b05f4c988d08"], "a8c1f7bd-c2c5-43be-87ce-c5fa8d829f56": ["0a0598f9-ba78-499f-9508-b05f4c988d08"], "2fd6de53-aa85-465d-a8f0-1965438c5b85": ["0a0598f9-ba78-499f-9508-b05f4c988d08"], "a418a81e-285d-4c34-9ecd-df584dd63cc9": ["0a0598f9-ba78-499f-9508-b05f4c988d08"], "753277c8-1eaa-4a55-ac00-72d7c8796945": ["0a0598f9-ba78-499f-9508-b05f4c988d08"], "b9622737-f892-40d5-baa3-99e46f73aabe": ["0a0598f9-ba78-499f-9508-b05f4c988d08"], "12007d33-f82a-47cf-93ad-e978b8f0f277": ["0a0598f9-ba78-499f-9508-b05f4c988d08"]}}