{"queries": {"c3ff6e46-6448-4e40-9778-2c3595be9bd2": "Thí sinh nào được ưu tiên xét tuyển theo phương thức 1 - Xét tuyển tài năng?", "88ae5f38-2d35-4c11-9f03-cecd9ae2f084": "Thí sinh cần đạt điều kiện gì để được xét tuyển thẳng vào Học viện?", "5234d248-92e0-4e9f-9391-f8f516acd213": "Thời gian tối đa thí sinh được tham gia kỳ thi chọn đội tuyển quốc gia để được xét tuyển thẳng là bao lâu?", "f6040ef0-a16b-4518-a9e8-36745cf2b60d": "Thí sinh cần đạt giải gì trong kỳ thi chọn học sinh giỏi quốc gia để được xét tuyển thẳng?", "5b55dfe6-e698-45a1-b746-4c6c4605d3b8": "Thí sinh cần đạt giải gì trong Cuộc thi khoa học, kỹ thuật cấp quốc gia để được xét tuyển thẳng?", "2d33734c-1794-4938-b486-55b59b74db12": "Thí sinh cần đạt giải gì trong các kỳ thi tay nghề khu vực ASEAN để được xét tuyển thẳng?", "5ef99bc0-c16e-435c-b3f0-e6985858680a": "Thí sinh cần có kết quả thi THPT năm 2024 như thế nào để được xét tuyển thẳng?", "83fca84d-553f-46de-99f9-538541594d37": "Học viện xem xét xét tuyển thẳng thí sinh vào ngành đào tạo phù hợp dựa trên tiêu chí gì?", "e53584be-e1d7-4b67-a282-9839e4902f61": "Thí sinh cần tham gia kỳ thi nào để được ưu tiên xét tuyển thẳng vào Học viện?", "71fa3c33-d573-42e7-884e-3b60b8546104": "Thí sinh cần có thành tích gì trong các môn Toán học, Vật lý, Hóa học hoặc Tin học để được xét tuyển thẳng?"}, "corpus": {"ef8cb3ed-b645-48f2-b794-134e950173af": "thành viên đội tuyển Olympic quốc tế hoặc có giải Quốc gia được xét tuyển phương thức 1 - Xét tuyển tài năng là xét tuyển thẳng và ưu tiên xét tuyển\r\n\r\nThí sinh được Học viện xét tuyển thẳng (phương thức 1-xét tuyển tài năng) với các thí sinh tốt nghiệp trung học phổ thông năm 2024 và đạt một trong các thành tích sau:\r\na) Thí sinh tham dự kỳ thi chọn đội tuyển quốc gia dự thi Olympic quốc tế các môn Toán học, Vật lý, Hóa học hoặc Tin học Thí sinh trong đội tuyển quốc gia dự Cuộc thi khoa học, kỹ thuật quốc tế thời gian tham dự kỳ thi chọn đội tuyển quốc gia không quá 3 năm tính tới thời điểm xét tuyển thẳng\r\nb) Thí sinh đạt giải Nhất, Nhì, Ba các môn Toán học, Vật lý, Hóa học hoặc Tin học trong kỳ thi chọn học sinh giỏi quốc gia, quốc tế do Bộ Giáo dục và Đào tạo tổ chức, cử tham gia thời gian đạt giải không quá 3 năm tính tới thời điểm xét tuyển thẳng\r\nc)Thí sinh đạt giải Nhất, Nhì, Ba trong Cuộc thi khoa học, kỹ thuật cấp quốc gia, quốc tế do Bộ Giáo dục và Đào tạo tổ chức, cử tham gia (Căn cứ vào đề tài dự thi của thí sinh đạt giải, Học viện xem xét xét tuyển thẳng thí sinh vào ngành đào tạo phù hợp) thời gian đạt giải không quá 3 năm tính tới thời điểm xét tuyển thẳng\r\nd) Thí sinh đạt giải Nhất, Nhì, Ba trong các kỳ thi tay nghề khu vực ASEAN và thi tay nghề quốc tế do Bộ Lao động – Thương binh và Xã hội cử đi thời gian đạt giải không quá 3 năm tính tới thời điểm xét tuyển thẳng và có kết quả thi THPT năm 2024 theo tổ hợp xét tuyển của ngành đăng ký xét tuyển đạt Ngưỡng đảm bảo chất lượng đầu vào của Học viện (Căn cứ vào lĩnh vực, nghề của thí sinh đạt giải, Học viện xem xét xét tuyển thẳng thí sinh vào ngành đào tạo phù hợp)."}, "relevant_docs": {"c3ff6e46-6448-4e40-9778-2c3595be9bd2": ["ef8cb3ed-b645-48f2-b794-134e950173af"], "88ae5f38-2d35-4c11-9f03-cecd9ae2f084": ["ef8cb3ed-b645-48f2-b794-134e950173af"], "5234d248-92e0-4e9f-9391-f8f516acd213": ["ef8cb3ed-b645-48f2-b794-134e950173af"], "f6040ef0-a16b-4518-a9e8-36745cf2b60d": ["ef8cb3ed-b645-48f2-b794-134e950173af"], "5b55dfe6-e698-45a1-b746-4c6c4605d3b8": ["ef8cb3ed-b645-48f2-b794-134e950173af"], "2d33734c-1794-4938-b486-55b59b74db12": ["ef8cb3ed-b645-48f2-b794-134e950173af"], "5ef99bc0-c16e-435c-b3f0-e6985858680a": ["ef8cb3ed-b645-48f2-b794-134e950173af"], "83fca84d-553f-46de-99f9-538541594d37": ["ef8cb3ed-b645-48f2-b794-134e950173af"], "e53584be-e1d7-4b67-a282-9839e4902f61": ["ef8cb3ed-b645-48f2-b794-134e950173af"], "71fa3c33-d573-42e7-884e-3b60b8546104": ["ef8cb3ed-b645-48f2-b794-134e950173af"]}}