{"queries": {"e75fe18a-6af5-43e1-8d78-a176a3698e60": "Thời gian nào thí sinh có thể đăng ký tài khoản xét tuyển trên hệ thống trực tuyến của Học viện?", "71048d4d-f610-4e4f-b474-5a34d5c0f11f": "Thí sinh có thể điều chỉnh nguyện vọng xét tuyển trong khoảng thời gian nào?", "175b6ea9-89e7-4e7b-a385-84fad02a3db9": "Làm thế nào để thí sinh nộp kinh phí xét tuyển?", "17ffca12-624f-4a42-a517-0a99b4d1419b": "Thí sinh cần thực hiện những bước nào để rà xoát và khóa hồ sơ đăng ký xét tuyển?", "983258fd-460b-4ea9-8346-6e0a44531179": "Thời gian cuối cùng để thí sinh nộp hồ sơ đăng ký xét tuyển qua đường bưu điện là khi nào?", "a12f77f5-8dcf-4b4f-8513-950551d3ec49": "Học viện dự kiến thông báo thí sinh đủ điều kiện trúng tuyển vào thời gian nào?", "4a717a42-73d6-4ce5-8a4c-02d2bebcebf5": "Thí sinh đủ điều kiện trúng tuyển cần đăng ký nguyện vọng xét tuyển trên hệ thống của Bộ BD&ĐT vào thời gian nào?", "f74de199-b9e3-40e9-b43d-253b68a39568": "Thí sinh cần xác nhận nhập học trực tuyến trước thời gian nào?", "31b407fe-eaf9-4346-b563-86c7849081c2": "Hồ sơ đăng ký xét tuyển được xác lập là hồ sơ hợp lệ khi nào?", "050d907c-06db-4d07-aa24-0726bc0d781d": "Thí sinh cần thực hiện bao nhiêu lần đăng ký, điều chỉnh nguyện vọng xét tuyển trên hệ thống trực tuyến của Học viện?"}, "corpus": {"3453ab8c-3929-400f-a181-fa4745a94deb": "Thời gian nộp hồ sơ đăng ký xét tuyển kết hợp (XTKH)\r\n- Từ ngày 15/4/2024, thí sinh đăng ký tài khoản xét tuyển trên hệ thống xết tuyển trực tuyến của Học viện.\r\n- Từ ngày 15/4 đến 0h00 ngày 26/5/2024, thí sinh đăng ký, điều chỉnh nguyện vọng xét tuyển (không giới hạn số lần) trên Hệ thống xét tuyển trực tuyến của Học viện.\r\n- Từ ngày 15/4 đến 0h00 ngày 26/5/2024, thí sinh nộp kinh phí xét tuyển (trực tuyến bằng mã định danh hoặc mã QR).\r\n- Từ ngày 15/4 đến 0h00 ngày 26/5/2024, thí sinh rà xoát và khóa hồ sơ đăng ký xét tuyển trên Hệ thống xét tuyển của Học viện.\r\n- Từ ngày 15/4 đến 17h00 ngày 25/5/2024, thí sinh nộp hồ sơ đăng ký xét tuyển theo quy định của Học viện qua đường bưu điện chuyển phát nhanh hoặc chuyển phát đảm bảo.\r\n- Dự kiến từ ngày 10/6 đến ngày 15/6/2024, Học viện thông báo thí sinh đủ điều kiện trúng tuyển.\r\n- Từ ngày 10/7 đến 17h00 ngày 25/07/20024, thí sinh đủ điều kiện trúng tuyển đăng ký nguyện vọng xét tuyển trên Hệ thống của Bộ BD&ĐT.\r\n- Trước 17h00 ngày 18/08/2024, thí sinh xác nhận nhập học trực tuyến trên Hệ thống.\r\nLưu ý: Hồ sơ đăng ký xét tuyển (ĐKXT) được xác lập là hồ sơ hợp lệ khi thí sinh đã khoá hồ sơ trên hệ thống xét tuyển trực tuyến, thí sinh đã đóng lệ phí xét tuyển, hồ sơ ĐKXT (bản cứng) được gửi tới Học viện và được Học viện chấp nhận."}, "relevant_docs": {"e75fe18a-6af5-43e1-8d78-a176a3698e60": ["3453ab8c-3929-400f-a181-fa4745a94deb"], "71048d4d-f610-4e4f-b474-5a34d5c0f11f": ["3453ab8c-3929-400f-a181-fa4745a94deb"], "175b6ea9-89e7-4e7b-a385-84fad02a3db9": ["3453ab8c-3929-400f-a181-fa4745a94deb"], "17ffca12-624f-4a42-a517-0a99b4d1419b": ["3453ab8c-3929-400f-a181-fa4745a94deb"], "983258fd-460b-4ea9-8346-6e0a44531179": ["3453ab8c-3929-400f-a181-fa4745a94deb"], "a12f77f5-8dcf-4b4f-8513-950551d3ec49": ["3453ab8c-3929-400f-a181-fa4745a94deb"], "4a717a42-73d6-4ce5-8a4c-02d2bebcebf5": ["3453ab8c-3929-400f-a181-fa4745a94deb"], "f74de199-b9e3-40e9-b43d-253b68a39568": ["3453ab8c-3929-400f-a181-fa4745a94deb"], "31b407fe-eaf9-4346-b563-86c7849081c2": ["3453ab8c-3929-400f-a181-fa4745a94deb"], "050d907c-06db-4d07-aa24-0726bc0d781d": ["3453ab8c-3929-400f-a181-fa4745a94deb"]}}