{"queries": {"1d5d35a3-f972-4fb0-ab34-0ca096f01622": "Thời gian nào thí sinh có thể bắt đầu đăng ký tài khoản xét tuyển trực tuyến?", "67fda6d3-a253-49e7-bdc9-d5f4163a4db9": "Thí sinh có thể điều chỉnh nguyện vọng xét tuyển trong khoảng thời gian nào?", "c5b2f2cc-96e3-4a15-8597-f447722bae40": "Làm thế nào để thí sinh nộp kinh phí xét tuyển?", "253a80b9-eea4-42e0-98ff-1c46f22aa5e0": "Thí sinh có thể rà soát và khóa hồ sơ đăng ký xét tuyển trên hệ thống xét tuyển của Học viện trong khoảng thời gian nào?", "a2fb7bc6-b4a3-47d7-8f8d-ed27212d7f68": "Thí sinh cần nộp hồ sơ đăng ký xét tuyển theo quy định về Học viện qua phương tiện nào?", "02b60328-61f1-4bdc-be08-6548140584e2": "Học viện dự kiến thông báo thí sinh đủ điều kiện trúng tuyển vào thời gian nào?", "3139b4e4-84a8-4c43-ab41-2b2ed796ae4c": "Thí sinh đủ điều kiện trúng tuyển cần đăng ký nguyện vọng xét tuyển trên hệ thống của Bộ GD&ĐT trong khoảng thời gian nào?", "d4a1f804-e53e-4c17-914d-debd3ed4228e": "Thí sinh cần xác nhận nhập học trực tuyến trên hệ thống trước thời gian nào?", "df82ddff-ef25-4042-8ad8-ff7f8600d6f8": "Để hồ sơ đăng ký xét tuyển được xác lập là hồ sơ hợp lệ, thí sinh cần thực hiện những bước nào?", "89bffc7e-1c3a-4f1e-a5a6-2b75e3c4420a": "Thí sinh có thể điều chỉnh nguyện vọng xét tuyển bao nhiêu lần trong thời gian đăng ký?"}, "corpus": {"63cd9c35-fa8c-4c74-aeab-596e175e9749": "Thời gian nộp hồ sơ đăng ký xét tuyển đánh giá năng lực, đánh giá tư duy:\r\n- Từ ngày 15/4/2024, thí sinh đăng ký tài khoản xét tuyển trên hệ thống xét tuyển trực tuyến của Học viện.\r\n- Từ ngày 15/4 đến 0h00 ngày 26/5/2024, thí sinh đăng ký, điều chỉnh nguyện vọng xét tuyển (không giới hạn số lần) trên Hệ thống xét tuyển trực tuyến của Học viện.\r\n- Từ ngày 15/4 đến 0h00 ngày 26/5/2024, thí sinh nộp kinh phí xét tuyển (trực tuyến bằng mã định danh hoặc mã QR).\r\n- Từ ngày 15/4 đến 0h00 ngày 26/5/2024, thí sinh rà soát và khóa hồ sơ đăng ký xét tuyển trên Hệ thống xét tuyển của Học viện.\r\n- Từ ngày 15/4 đến 17h00 ngày 25/5/2024, thí sinh nộp hồ sơ đăng ký xét tuyển theo quy định về Học viện qua đường chuyển phát nhanh hoặc chuyển phát đảm bảo.\r\n- Dự kiến từ ngày 10/6 đến ngày 15/6/2024, Học viện thông báo thí sinh đủ điều kiện trúng tuyển.\r\n- Từ ngày 10/7 đến 17h00 ngày 25/7/2024, thí sinh đủ điều kiện trúng tuyển đăng ký nguyện vọng xét tuyển trên Hệ thống của Bộ GD&ĐT.\r\n- Trước 17h00 ngày 18/08/2024, thí sinh xác nhận nhập học trực tuyến trên Hệ thống.\r\nLưu ý: Hồ sơ đăng ký xét tuyển (ĐKXT) được xác lập là hồ sơ hợp lệ khi thí sinh đã khoá hồ sơ trên hệ thống xét tuyển trực tuyến, thí sinh đã đóng lệ phí xét tuyển, hồ sơ ĐKXT (bản cứng) được gửi tới Học viện và được Học viện chấp nhận."}, "relevant_docs": {"1d5d35a3-f972-4fb0-ab34-0ca096f01622": ["63cd9c35-fa8c-4c74-aeab-596e175e9749"], "67fda6d3-a253-49e7-bdc9-d5f4163a4db9": ["63cd9c35-fa8c-4c74-aeab-596e175e9749"], "c5b2f2cc-96e3-4a15-8597-f447722bae40": ["63cd9c35-fa8c-4c74-aeab-596e175e9749"], "253a80b9-eea4-42e0-98ff-1c46f22aa5e0": ["63cd9c35-fa8c-4c74-aeab-596e175e9749"], "a2fb7bc6-b4a3-47d7-8f8d-ed27212d7f68": ["63cd9c35-fa8c-4c74-aeab-596e175e9749"], "02b60328-61f1-4bdc-be08-6548140584e2": ["63cd9c35-fa8c-4c74-aeab-596e175e9749"], "3139b4e4-84a8-4c43-ab41-2b2ed796ae4c": ["63cd9c35-fa8c-4c74-aeab-596e175e9749"], "d4a1f804-e53e-4c17-914d-debd3ed4228e": ["63cd9c35-fa8c-4c74-aeab-596e175e9749"], "df82ddff-ef25-4042-8ad8-ff7f8600d6f8": ["63cd9c35-fa8c-4c74-aeab-596e175e9749"], "89bffc7e-1c3a-4f1e-a5a6-2b75e3c4420a": ["63cd9c35-fa8c-4c74-aeab-596e175e9749"]}}