{"queries": {"49c43155-b685-42cf-bf36-637864f32761": "Học viện Công nghệ Bưu chính Viễn thông được thành lập vào năm nào?", "646b96e5-bf78-4caa-ad9f-52fe92aa9b6e": "Học viện Công nghệ Bưu chính Viễn thông trực thuộc cơ quan nào?", "ce05cf58-44be-4ce8-95ac-7241aaed43e8": "Học viện Công nghệ Bưu chính Viễn thông có bao nhiêu cơ sở đào tạo Đại học?", "1c826d9f-4c54-4ec8-b333-b494f3ffeaa7": "Trường Đại học Bưu điện – Vô tuyến điện được thành lập vào năm nào?", "d6a97328-42be-4e60-9c34-cdfa416690f0": "Học viện Công nghệ Bưu chính Viễn thông có bao nhiêu sinh viên?", "5e852a82-ab84-41f0-b961-b019a4d257d2": "Viện Khoa học Kỹ thuật Bưu điện được thành lập vào năm nào?", "dea6a71b-3cf7-483a-ab80-cc4788502371": "Viện Kinh tế Bưu điện được thành lập vào năm nào?", "31530aa8-75cf-4e66-b96d-7b33309d9e2e": "Trung tâm Đào tạo Bưu chính Viễn thông 2 được thành lập vào năm nào?", "00e927e1-6def-4724-800c-533e0c79d4bd": "Học viện Công nghệ Bưu chính Viễn thông được chuyển từ VNPT về Bộ Thông tin và Truyền thông vào năm nào?", "e3c8b8eb-279d-4534-aeb0-6a176d2496a7": "Học viện Công nghệ Bưu chính Viễn thông trở thành trường Đại học tự chủ tài chính vào năm nào?", "c81b46e5-c4c2-44cf-ad69-f9584a7b45d9": "Học viện Công nghệ Bưu chính Viễn thông có bao nhiêu Viện nghiên cứu chuyên ngành?", "82771fc1-e03b-4366-9c67-863f445ce45d": "Trung tâm Đào tạo Bưu chính Viễn thông 1 được thành lập vào năm nào?", "d75dcd6b-1d13-4353-b822-0eeda3e69fee": "Địa chỉ của Trung tâm Đào tạo Bưu chính Viễn thông 1 là gì?", "4b5ceea6-108c-4520-adb0-70f1c88f48a2": "Cơ sở đào tạo tại Hà Nội của Học viện Công nghệ Bưu chính Viễn thông nằm ở đâu?", "8075f1d0-ab16-4cc7-8383-6342a2b8413e": "Trung tâm Đào tạo Bưu chính Viễn thông 2 được thành lập vào năm nào?", "0a54e278-4f50-4e20-9ce1-0d5bfd785235": "Địa chỉ của Trung tâm Đào tạo Bưu chính Viễn thông 2 tại Hồ Chí Minh là gì?", "f0a9113b-0bf2-4224-853a-a3f45a0fec05": "Ai là Giám đốc của Học viện Công nghệ Bưu chính Viễn thông?", "f6de8cff-7b34-4937-83e5-09ca4aaf671c": "Ai là Phó giám đốc của Học viện Công nghệ Bưu chính Viễn thông?", "c9d8f424-a9fe-4c86-a2c7-dd865b10e201": "Học viện Công nghệ Bưu chính Viễn thông có bao nhiêu Phó giám đốc?", "cc3598a7-7f26-40a8-865c-d178c9890454": "Địa chỉ của cơ sở đào tạo tại Thành phố Hồ Chí Minh của Học viện Công nghệ Bưu chính Viễn thông là gì?"}, "corpus": {"34b90b89-7df5-4fe6-8682-942203d16cad": "Học viện Công nghệ Bưu chính Viễn thông (Posts and Telecommunications Institute of Technology) là một tổ chức Nghiên cứu - Giáo dục Đào tạo với thế mạnh về Nghiên cứu và đào tạo Đại học, sau Đại học trong lĩnh vực Công nghệ Thông tin và Truyền thông, xếp hạng thứ 17 các đại học hàng đầu Việt Nam. Học viện là cơ sở đào tạo công lập trực thuộc Bộ Thông tin và Truyền thông.\r\nTrường được thành lập năm 1953 với tên gọi trường Đại học Bưu điện – Vô tuyến điện. Ngày 11 tháng 7 năm 1997, sau khi hợp nhất bốn đơn vị: Viện Khoa học Kỹ thuật Bưu điện, Viện Kinh tế Bưu điện, Trung tâm Đào tạo Bưu chính - Viễn thông 1 và Trung tâm Đào tạo Bưu chính - Viễn thông 2, trường đổi tên thành Học viện Công nghệ Bưu chính Viễn thông.\r\n\r\nLịch sử hình thành\r\nNgày 07 tháng 09 năm 1953: Thành lập Trường Đại học Bưu điện – Vô tuyến điện và trải qua nhiều lần đổi tên: Đại học Kỹ thuật Thông tin Liên lạc, Trung tâm Đào tạo Bưu chính Viễn thông.\r\nNgày 17 tháng 09 năm 1966: Thành lập Viện Khoa học Kỹ thuật Bưu điện RIPT.\r\nNgày 08 tháng 04 năm 1975: Thành lập Viện Kinh tế Bưu điện ERIPT.\r\nNgày 28 tháng 05 năm 1988: Thành lập Trung tâm Đào tạo Bưu chính Viễn thông 2 (PTTC2).\r\nNgày 11 tháng 07 năm 1997: Thành lập Học viện Công nghệ Bưu chính Viễn thông dựa trên sự hợp nhất của bốn đơn vị: Trung tâm Đào Tạo Bưu chính Viễn thông 1 và 2, Viện Kỹ thuật Bưu điện và Viện Kinh Tế Bưu điện, trực thuộc Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT).\r\nNgày 17 tháng 09 năm 1997: Công bố Quyết định thành lập Học viện Công nghệ Bưu chính Viễn thông.\r\nNgày 22 tháng 03 năm 1999: Thành lập Trung tâm Công nghệ Thông tin, sau đổi tên là Viện công nghệ Thông tin và Truyền thông (CDIT).\r\nNgày 01 tháng 07 năm 2014: Học viện Công nghệ Bưu chính Viễn thông được điều chuyển từ Tập Đoàn Bưu Chính Viễn Thông Việt Nam (VNPT) về Bộ Thông tin và Truyền thông quản lý.\r\nNgày 04 tháng 02 năm 2016: Học viện Công nghệ Bưu chính Viễn thông được chấp thuận bởi Thủ tướng Chính phủ trở thành trường Đại học tự chủ tài chính.\r\n\r\nCơ sở\r\nHọc viện có 2 cơ sở đào tạo Đại học tại Hà Nội và Thành phố Hồ Chí Minh với quy mô 29.000 sinh viên. Học viện cũng có 3 Viện nghiên cứu chuyên ngành Công nghệ Thông tin, Truyền thông và Kinh tế. \r\n\r\nMiền Bắc\r\nTrụ sở quản lý\r\nTrung tâm Đào tạo Bưu chính Viễn thông 1, hay Viện Khoa học Kỹ thuật Bưu điện (Reseach Institute of Posts and Telecommunications) là tổ chức nghiên cứu khoa học và công nghệ thuộc Học viện Công nghệ Bưu chính Viễn thông – Bộ Thông tin và Truyền thông, được thành lập theo Quyết định số 180-CP ngày 17/09/1966 của Hội đồng Chính phủ.\r\nĐịa chỉ: 122 đường Hoàng Quốc Việt, Phường Nghĩa Tân, Quận Cầu Giấy, Thành phố Hà Nội.\r\n\r\nCơ sở đào tạo tại Hà Nội\r\nToà nhà A2 cơ sở Học viện Công nghệ Bưu chính Viễn Thông tại Hà Nội.\r\nĐịa chỉ: Km10, đường Nguyễn Trãi, Phường Mộ Lao, Quận Hà Đông, Thành phố Hà Nội.\r\n\r\nMiền Nam\r\nTrụ sở quản lý\r\nToà nhà A3 cơ sở Học viện Công nghệ Bưu chính Viễn Thông tại Hà Nội.\r\nTrung tâm Đào tạo Bưu chính Viễn thông 2 được thành lập theo Quyết định số 633/QĐ-TCCB-LĐ ngày 22/03/1999 của Tổng Giám đốc Tổng Công ty Bưu chính Viễn thông Việt Nam (Nay là Tập đoàn Bưu chính Viễn thông Việt Nam VNPT) trên cơ sở sắp xếp lại các đơn vị theo mô hình mới của Học viện Công nghệ Bưu chính Viễn thông.\r\nĐịa chỉ: 11 đường Nguyễn Đình Chiểu, Phường Đa Kao, Quận 1, Thành phố Hồ Chí Minh.\r\n\r\nCơ sở đào tạo tại Thành phố Hồ Chí Minh\r\nĐịa chỉ: 97 đường Man Thiện, Thành phố Thủ Đức, Thành phố Hồ Chí Minh.\r\n\r\nBan lãnh đạo\r\nGiám đốc: Phó Giáo sư - Tiến sĩ Đặng Hoài Bắc.\r\nPhó giám đốc: TS Tân Hạnh, PGS.TS Trần Quang Anh."}, "relevant_docs": {"49c43155-b685-42cf-bf36-637864f32761": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "646b96e5-bf78-4caa-ad9f-52fe92aa9b6e": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "ce05cf58-44be-4ce8-95ac-7241aaed43e8": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "1c826d9f-4c54-4ec8-b333-b494f3ffeaa7": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "d6a97328-42be-4e60-9c34-cdfa416690f0": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "5e852a82-ab84-41f0-b961-b019a4d257d2": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "dea6a71b-3cf7-483a-ab80-cc4788502371": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "31530aa8-75cf-4e66-b96d-7b33309d9e2e": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "00e927e1-6def-4724-800c-533e0c79d4bd": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "e3c8b8eb-279d-4534-aeb0-6a176d2496a7": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "c81b46e5-c4c2-44cf-ad69-f9584a7b45d9": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "82771fc1-e03b-4366-9c67-863f445ce45d": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "d75dcd6b-1d13-4353-b822-0eeda3e69fee": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "4b5ceea6-108c-4520-adb0-70f1c88f48a2": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "8075f1d0-ab16-4cc7-8383-6342a2b8413e": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "0a54e278-4f50-4e20-9ce1-0d5bfd785235": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "f0a9113b-0bf2-4224-853a-a3f45a0fec05": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "f6de8cff-7b34-4937-83e5-09ca4aaf671c": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "c9d8f424-a9fe-4c86-a2c7-dd865b10e201": ["34b90b89-7df5-4fe6-8682-942203d16cad"], "cc3598a7-7f26-40a8-865c-d178c9890454": ["34b90b89-7df5-4fe6-8682-942203d16cad"]}}