{"queries": {"dca91104-0fd0-47e7-a6ea-3b6400e1c75b": "Đối tượng nào được xác định là đối tượng dự tuyển theo quy định?", "3351edcf-cb37-4c2a-8cdc-45b46736a7be": "Thí sinh cần đáp ứng điều kiện gì về sức khỏe để được tuyển sinh?", "564cb0a6-9dde-4059-9126-db864e489281": "Đối tượng tuyển sinh phương thức 1 áp dụng cho ai?", "b7043fa7-078a-4c86-b522-9a15890c91ce": "Thí sinh cần có điều kiện gì để được xét tuyển theo phương thức 1?", "c32c9f7c-f300-40d6-806c-874b1811b79d": "Thí sinh phải tham dự kỳ thi nào để được tuyển sinh theo phương thức 2?", "f074121e-06ef-454f-bacf-2a7c0b7acb9b": "Đối tượng tuyển sinh phương thức 3 cần có chứng chỉ quốc tế nào?", "a932008f-9f7e-4607-9cdf-b813fb9e5e38": "Thí sinh cần đạt điểm bao nhiêu trong chứng chỉ tiếng Anh để được tuyển sinh theo phương thức 3?", "6b45a679-155b-4ae9-943a-3288a5a3da7c": "Đối tượng tuyển sinh phương thức 4 cần đạt điểm thi đánh giá năng lực của Đại học quốc gia Hà Nội từ bao nhiêu điểm trở lên?", "b0fa1939-66aa-41fd-8eb1-520ab9f64c75": "Thí sinh cần đạt điểm bao nhiêu trong thi đánh giá tư duy của Đại học Bách khoa Hà Nội để được tuyển sinh theo phương thức 4?", "a8d9e538-9b7c-44d7-99bf-1b289140b125": "Thí sinh cần có bằng tốt nghiệp trung cấp ngành nghề thuộc nhóm ngành nào để được xác định là đối tượng dự tuyển?"}, "corpus": {"8749552f-7313-4eab-bc10-0f915917a183": "Đối tượng tuyển sinh 2024\r\n- Đối tượng dự tuyển được xác định tại thời điểm xét tuyển (trước khi công bố kết quả xét tuyển chính thức) là các thí sinh đã được công nhận tốt nghiệp trung học phổ thông (THPT) của Việt Nam hoặc có bằng tốt nghiệp của nước ngoài được công nhận trình độ tương đương hoặc đã có bằng tốt nghiệp trung cấp ngành nghề thuộc cùng nhóm ngành dự tuyển và đã hoàn thành đủ yêu cầu khối lượng kiến thức văn hóa cấp THPT theo quy định của pháp luật.\r\n- Có đủ sức khỏe để học tập theo quy định hiện hành.\r\n- Đáp ứng các điều kiện khác theo quy chế tuyển sinh hiện hành của Bộ Giáo dục và Đào tạo và của Học viện.\r\n\r\nthông tin tuyển sinh phương thức 1\r\nđối tượng tuyển sinh phương thức 1 là:\r\n- Xét tuyển thẳng và ưu tiên xét tuyển chỉ áp dụng cho thí sinh là thành viên đội tuyển Olympic quốc tế hoặc đoạt giải Quốc gia, Quốc tế theo Quy chế tuyển sinh hiện hành của Bộ Giáo dục và Đào tạo và của Học viện (có thông báo chi tiết riêng).\r\n- Xét tuyển dựa vào hồ sơ năng lực (HSNL), thí sinh cần có thêm một trong các điều kiện sau đây:\r\n1. Thí sinh đoạt giải Khuyến khích trong kỳ thi chọn học sinh giỏi quốc gia hoặc đã tham gia kỳ thi chọn học sinh giỏi quốc gia hoặc đoạt giải Nhất, Nhì, Ba, Khuyến khích trong kỳ thi chọn học sinh giỏi cấp Tỉnh, Thành phố trực thuộc Trung ương (TW) các môn Toán, Lý, Hóa, Tin học và có kết quả điểm trung bình chung học tập lớp 10, 11, 12 hoặc học kỳ 1 lớp 12 (nếu chưa có kết quả năm học lớp 12) đạt từ 7,5 trở lên và có hạnh kiểm Khá trở lên;\r\n2. Là học sinh chuyên các môn Toán, Lý, Hóa, Tin học của trường THPT chuyên trên phạm vi toàn quốc (các trường THPT chuyên thuộc Tỉnh, Thành phố trực thuộc TW và các trường THPT chuyên thuộc Cơ sở giáo dục đại học) hoặc hệ chuyên thuộc các trường THPT trọng điểm quốc gia; Và có kết quả điểm trung bình chung học tập lớp 10, 11, 12 hoặc học kỳ 1 lớp 12 (nếu chưa có kết quả năm học lớp 12) đạt từ 7,5 trở lên và có hạnh kiểm Khá trở lên.\r\n\r\nthông tin tuyển sinh phương thức 2\r\nđối tượng tuyển sinh phương thức 2 là:\r\n- Thí sinh phải tham dự kỳ thi tốt nghiệp THPT năm 2024 với các bài thi/môn thi theo tổ hợp xét tuyển tương ứng các ngành của Học viện.\r\n\r\nthông tin tuyển sinh phương thức 3\r\nđối tượng tuyển sinh phương thức 3 là:\r\n- Thí sinh có Chứng chỉ quốc tế SAT, trong thời hạn 02 năm (tính đến ngày xét tuyển) từ 1130/1600 trở lên hoặc ACT từ 25/36 trở lên; và có kết quả điểm trung bình chung học tập lớp 10, 11, 12 hoặc học kỳ 1 lớp 12 (nếu chưa có kết quả năm học lớp 12) đạt từ 7,5 trở lên và có hạnh kiểm Khá trở lên;\r\n- Thí sinh có Chứng chỉ tiếng Anh quốc tế trong thời hạn (tính đến ngày xét tuyển) đạt IELTS 5.5 trở lên hoặc TOEFL iBT 65 trở lên hoặc TOEFL ITP 513 trở lên; và có kết quả điểm trung bình chung học tập lớp 10, 11, 12 hoặc học kỳ 1 lớp 12 (nếu chưa có kết quả năm học lớp 12) đạt từ 7,5 trở lên và có hạnh kiểm Khá trở lên.\r\n\r\nthông tin tuyển sinh phương thức 4\r\nđối tượng tuyển sinh phương thức 4 là:\r\n- Thí sinh có điểm thi đánh giá năng lực của Đại học quốc gia Hà Nội (HSA) năm 2024 từ 75 điểm trở lên;\r\n- Thí sinh có điểm thi đánh giá năng lực của Đại học quốc gia Tp. Hồ Chí Minh (APT) năm 2024 từ 600 điểm trở lên;\r\n- Thí sinh có điểm thi đánh giá tư duy của Đại học Bách khoa Hà Nội (TSA) năm 2024 từ 50 điểm trở lên."}, "relevant_docs": {"dca91104-0fd0-47e7-a6ea-3b6400e1c75b": ["8749552f-7313-4eab-bc10-0f915917a183"], "3351edcf-cb37-4c2a-8cdc-45b46736a7be": ["8749552f-7313-4eab-bc10-0f915917a183"], "564cb0a6-9dde-4059-9126-db864e489281": ["8749552f-7313-4eab-bc10-0f915917a183"], "b7043fa7-078a-4c86-b522-9a15890c91ce": ["8749552f-7313-4eab-bc10-0f915917a183"], "c32c9f7c-f300-40d6-806c-874b1811b79d": ["8749552f-7313-4eab-bc10-0f915917a183"], "f074121e-06ef-454f-bacf-2a7c0b7acb9b": ["8749552f-7313-4eab-bc10-0f915917a183"], "a932008f-9f7e-4607-9cdf-b813fb9e5e38": ["8749552f-7313-4eab-bc10-0f915917a183"], "6b45a679-155b-4ae9-943a-3288a5a3da7c": ["8749552f-7313-4eab-bc10-0f915917a183"], "b0fa1939-66aa-41fd-8eb1-520ab9f64c75": ["8749552f-7313-4eab-bc10-0f915917a183"], "a8d9e538-9b7c-44d7-99bf-1b289140b125": ["8749552f-7313-4eab-bc10-0f915917a183"]}}