{"queries": {"53dc83bc-0555-4269-ad47-de409e75645f": "Ngành nào đào tạo tại phía Bắc và yêu cầu tổ hợp xét tuyển A00, A01?", "43cd9710-2460-4bce-afe3-7f3b24b27c69": "Ngành nào yêu cầu tổ hợp xét tuyển A00, A01 và A01?", "c4f5d150-3c88-4c2a-9a70-d67b7af5d56b": "Ngành nào yêu cầu tổ hợp xét tuyển A00, A01 và D01?", "6f08a892-0d50-49ae-8b5f-1d5080ab3c84": "Ngành nào đào tạo tại phía Nam và yêu cầu tổ hợp xét tuyển A00, A01?", "a47331ce-d1e8-4ed7-9f9c-ce75dd4c4e54": "Ngành nào yêu cầu tổ hợp xét tuyển A00, A01 và D01, và đào tạo tại phía Bắc?", "824bd9a2-9bef-4281-afac-7d8c39b2a360": "Ngành nào yêu cầu tổ hợp xét tuyển A00, A01 và D01, và đào tạo tại phía Nam?", "d08d51b4-1479-4b3b-9ac9-4b63ef7e5a26": "Ngành nào yêu cầu tổ hợp xét tuyển A00, A01 và D01, và là chuẩn quốc tế ACCA?", "3a05a22f-4e26-4a8a-bf34-dc65c6fee555": "Ngành nào yêu cầu tổ hợp xét tuyển A00, A01 và D01, và là ngành Công nghệ thông tin_CLC?", "1cef51f5-793b-4278-a542-2d99932f92b6": "Ngành nào yêu cầu tổ hợp xét tuyển A00, A01 và D01, và là ngành Marketing_CLC?", "d9210df0-7891-4f70-b8a1-98f2e6284e75": "Ngành nào yêu cầu tổ hợp xét tuyển A00, A01 và D01, và là ngành Kế toán_CLC?"}, "corpus": {"d0d28ac3-2b32-4df7-94fa-7332c1407cce": "Tổ hợp xét tuyển\r\n- Tổ hợp A00: Toán, Vật lý, Hóa học.\r\n- Tổ hợp A01: Toán, Vật lý, Tiếng Anh.\r\n- Tổ hợp D01: Toán, Văn, Tiếng Anh.\r\n\r\ntổ hợp xét tuyển các ngành của học viện gồm 20 ngành sau:\r\n1. ngành Công nghệ thông tin, mã ngành 7480201, tổ hợp xét tuyển A00, A01\r\n2. ngành Cử nhân Công nghệ thông tin định hướng ứng dụng, mã ngành 7480201_UDU, tổ hợp xét tuyển A00, A01, đào tạo tại phía Bắc\r\n3. ngành Mạng máy tính và truyền thông dữ liệu (CT Kỹ thuật dữ liệu), mã ngành 7480102, tổ hợp xét tuyển A00, A01, đào tạo tại phía Bắc\r\n4. ngành Khoa học máy tính (định hướng Khoa học dữ liệu), mã ngành 7480101, tổ hợp xét tuyển A00, A01, đào tạo tại phía Bắc\r\n5. ngành Kỹ thuật Điện tử viễn thông, mã ngành 7520207, tổ hợp xét tuyển A00, A01\r\n6. ngành Công nghệ kỹ thuật Điện, điện tử, mã ngành 7510301, tổ hợp xét tuyển A00, A01\r\n7. ngành Kỹ thuật Điều khiển và tự động hóa, mã ngành 7520216, tổ hợp xét tuyển A00, A01\r\n8. ngành Công nghệ Inernet vạn vật (IoT), mã ngành 7520208, tổ hợp xét tuyển A00, A01, đào tạo tại phía Nam\r\n9. ngành An toàn thông tin, mã ngành 7480202, tổ hợp xét tuyển A00, A01\r\n10. ngành Công nghệ đa phương tiện, mã ngành 7329001, tổ hợp xét tuyển A00, A01, D01\r\n11. ngành Truyền thông đa phương tiện, mã ngành 7320104, tổ hợp xét tuyển A00, A01, D01, đào tạo tại phía Bắc\r\n12. ngành Báo chí, mã ngành 7320101, tổ hợp xét tuyển A00, A01, D01, đào tạo tại phía Bắc\r\n13. ngành Quản trị kinh doanh, mã ngành 7340101, tổ hợp xét tuyển A00, A01, D01\r\n14. ngành Thương mại điện tử, mã ngành 7340122, tổ hợp xét tuyển A00, A01, D01, đào tạo tại phía Bắc\r\n15. ngành Marketing, mã ngành 7340115, tổ hợp xét tuyển A00, A01, D01\r\n16. ngành Kế toán, mã ngành 7340301, tổ hợp xét tuyển A00, A01, D01\r\n17. ngành Công nghệ tài chính (Fintech), mã ngành 7340205, tổ hợp xét tuyển A00, A01, D01, đào tạo tại phía Bắc\r\n18. ngành Công nghệ thông tin_CLC, mã ngành 7480201_CLC, tổ hợp xét tuyển A00, A01\r\n19. ngành Marketing_CLC, mã ngành 7340115_CLC, tổ hợp xét tuyển A00, A01, D01\r\n20. ngành Kế toán_CLC (chuẩn quốc tế ACCA), mã ngành 7340301_CLC, tổ hợp xét tuyển A00, A01, D01, đào tạo tại phía Bắc"}, "relevant_docs": {"53dc83bc-0555-4269-ad47-de409e75645f": ["d0d28ac3-2b32-4df7-94fa-7332c1407cce"], "43cd9710-2460-4bce-afe3-7f3b24b27c69": ["d0d28ac3-2b32-4df7-94fa-7332c1407cce"], "c4f5d150-3c88-4c2a-9a70-d67b7af5d56b": ["d0d28ac3-2b32-4df7-94fa-7332c1407cce"], "6f08a892-0d50-49ae-8b5f-1d5080ab3c84": ["d0d28ac3-2b32-4df7-94fa-7332c1407cce"], "a47331ce-d1e8-4ed7-9f9c-ce75dd4c4e54": ["d0d28ac3-2b32-4df7-94fa-7332c1407cce"], "824bd9a2-9bef-4281-afac-7d8c39b2a360": ["d0d28ac3-2b32-4df7-94fa-7332c1407cce"], "d08d51b4-1479-4b3b-9ac9-4b63ef7e5a26": ["d0d28ac3-2b32-4df7-94fa-7332c1407cce"], "3a05a22f-4e26-4a8a-bf34-dc65c6fee555": ["d0d28ac3-2b32-4df7-94fa-7332c1407cce"], "1cef51f5-793b-4278-a542-2d99932f92b6": ["d0d28ac3-2b32-4df7-94fa-7332c1407cce"], "d9210df0-7891-4f70-b8a1-98f2e6284e75": ["d0d28ac3-2b32-4df7-94fa-7332c1407cce"]}}