{"queries": {"09844692-7911-4a76-b19f-e129ab3e043a": "Điểm trúng tuyển vào ngành Công nghệ thông tin tại Cơ sở Phía Nam là bao nhiêu?", "4b449f2a-7077-45b4-9f74-fa6a2d16bc47": "Điểm trúng tuyển vào ngành An toàn thông tin tại Cơ sở Phía Bắc là bao nhiêu?", "2eaeee05-75e8-4f4c-9c8c-6744d6017cfc": "Điểm trúng tuyển vào ngành Khoa học máy tính tại Cơ sở Phía Bắc là bao nhiêu?", "86b955e2-bbbe-41d3-908b-39f8066b1137": "Điểm trúng tuyển vào ngành Kỹ thuật Điện tử viễn thông tại Cơ sở Phía Nam là bao nhiêu?", "dbd52147-d19c-4dc0-9f6e-f3e992d00124": "Điểm trúng tuyển vào ngành Kỹ thuật điều khiển và tự động hóa tại Cơ sở Phía Bắc là bao nhiêu?", "3227778a-f688-4b82-bcf3-47107a65ed70": "Điểm trúng tuyển vào ngành Công nghệ kỹ thuật Điện, điện tử tại Cơ sở Phía Nam là bao nhiêu?", "18102df6-9103-4265-a6dc-ead0f7d2f275": "Điểm trúng tuyển vào ngành Công nghệ Internet vạn vật tại Cơ sở Phía Nam là bao nhiêu?", "47f8f1b1-e240-4c02-8a0e-490426dd830d": "Điểm trúng tuyển vào ngành Công nghệ đa phương tiện tại Cơ sở Phía Bắc là bao nhiêu?", "d88086bb-1522-41c2-892e-ba231a8924f4": "Điểm trúng tuyển vào ngành Truyền thông đa phương tiện tại Cơ sở Phía Bắc là bao nhiêu?", "7c0246d2-c587-4fd5-8660-d60cad1d5dd5": "Điểm trúng tuyển vào ngành Quản trị kinh doanh tại Cơ sở Phía Nam là bao nhiêu?"}, "corpus": {"4c1afd55-4366-4d72-bca7-ede9c18d146d": "Điểm trúng tuyển 2023 Học viện Công nghệ Bưu chính Viễn thông (PTIT) THÔNG BÁO ĐIỂM TRÚNG TUYỂN VÀO ĐẠI HỌC HỆ CHÍNH QUY THEO PHƯƠNG THỨC XÉT TUYỂN DỰA VÀO KẾT QUẢ THI TỐT NGHIỆP\r\n1. năm 2023 Điểm trúng tuyển Công nghệ thông tin là 25.1 tại Cơ sở Phía Nam (mã BVS)\r\n1. năm 2023 Điểm trúng tuyển Công nghệ thông tin là 26.59 tại Cơ sở Phía Bắc (mã BVH)\r\n2. năm 2023 Điểm trúng tuyển Công nghệ thông tin chất lượng cao là 25.38 tại Cơ sở Phía Bắc (mã BVH)\r\n3. năm 2023 Điểm trúng tuyển Cử nhân Công nghệ thông tin định hướng ứng dụng là 23.76 tại Cơ sở Phía Bắc (mã BVH)\r\n4. năm 2023 Điểm trúng tuyển An toàn thông tin là 26.04 tại Cơ sở Phía Bắc (mã BVH)\r\n4. năm 2023 Điểm trúng tuyển An toàn thông tin là 24.44 tại Cơ sở Phía Nam (mã BVS)\r\n5. năm 2023 Điểm trúng tuyển Khoa học máy tính là 26.55 tại Cơ sở Phía Bắc (mã BVH)\r\n6. năm 2023 Điểm trúng tuyển Kỹ thuật Điện tử viễn thông là 25.68 tại Cơ sở Phía Bắc (mã BVH)\r\n6. năm 2023 Điểm trúng tuyển Kỹ thuật Điện tử viễn thông là 21.9 tại Cơ sở Phía Nam (mã BVS)\r\n7. năm 2023 Điểm trúng tuyển Kỹ thuật điều khiển và tự động hóa là 25.4 tại Cơ sở Phía Bắc (mã BVH)\r\n7. năm 2023 Điểm trúng tuyển Kỹ thuật điều khiển và tự động hóa là 18.0 tại Cơ sở Phía Nam (mã BVS)\r\n8. năm 2023 Điểm trúng tuyển Công nghệ kỹ thuật Điện, điện tử là 25.01 tại Cơ sở Phía Bắc (mã BVH)\r\n8. năm 2023 Điểm trúng tuyển Công nghệ kỹ thuật Điện, điện tử là 18.15 tại Cơ sở Phía Nam (mã BVS)\r\n9. năm 2023 Điểm trúng tuyển Công nghệ Internet vạn vật là 21.7 tại Cơ sở Phía Nam (mã BVS)\r\n10. năm 2023 Điểm trúng tuyển Công nghệ đa phương tiện là 25.89 tại Cơ sở Phía Bắc (mã BVH)\r\n10. năm 2023 Điểm trúng tuyển Công nghệ đa phương tiện là 24.05 tại Cơ sở Phía Nam (mã BVS)\r\n11. năm 2023 Điểm trúng tuyển Truyền thông đa phương tiện là 26.33 tại Cơ sở Phía Bắc (mã BVH)\r\n12. năm 2023 Điểm trúng tuyển Báo chí là 25.36 tại Cơ sở Phía Bắc (mã BVH)\r\n13. năm 2023 Điểm trúng tuyển Quản trị kinh doanh là 25.15 tại Cơ sở Phía Bắc (mã BVH)\r\n13. năm 2023 Điểm trúng tuyển Quản trị kinh doanh là 22.8 tại Cơ sở Phía Nam (mã BVS)\r\n14. năm 2023 Điểm trúng tuyển Thương mại điện tử là 26.2 tại Cơ sở Phía Bắc (mã BVH)\r\n15. năm 2023 Điểm trúng tuyển Marketing là 25.8 tại Cơ sở Phía Bắc (mã BVH)\r\n15. năm 2023 Điểm trúng tuyển Marketing là 24.1 tại Cơ sở Phía Nam (mã BVS)\r\n16. năm 2023 Điểm trúng tuyển Kế toán là 25.05 tại Cơ sở Phía Bắc (mã BVH)\r\n16. năm 2023 Điểm trúng tuyển Kế toán là 20.0 tại Cơ sở Phía Nam (mã BVS)\r\n17. năm 2023 Điểm trúng tuyển Công nghệ tài chính (Fintech) là 25.35 tại Cơ sở Phía Bắc (mã BVH)\r\n"}, "relevant_docs": {"09844692-7911-4a76-b19f-e129ab3e043a": ["4c1afd55-4366-4d72-bca7-ede9c18d146d"], "4b449f2a-7077-45b4-9f74-fa6a2d16bc47": ["4c1afd55-4366-4d72-bca7-ede9c18d146d"], "2eaeee05-75e8-4f4c-9c8c-6744d6017cfc": ["4c1afd55-4366-4d72-bca7-ede9c18d146d"], "86b955e2-bbbe-41d3-908b-39f8066b1137": ["4c1afd55-4366-4d72-bca7-ede9c18d146d"], "dbd52147-d19c-4dc0-9f6e-f3e992d00124": ["4c1afd55-4366-4d72-bca7-ede9c18d146d"], "3227778a-f688-4b82-bcf3-47107a65ed70": ["4c1afd55-4366-4d72-bca7-ede9c18d146d"], "18102df6-9103-4265-a6dc-ead0f7d2f275": ["4c1afd55-4366-4d72-bca7-ede9c18d146d"], "47f8f1b1-e240-4c02-8a0e-490426dd830d": ["4c1afd55-4366-4d72-bca7-ede9c18d146d"], "d88086bb-1522-41c2-892e-ba231a8924f4": ["4c1afd55-4366-4d72-bca7-ede9c18d146d"], "7c0246d2-c587-4fd5-8660-d60cad1d5dd5": ["4c1afd55-4366-4d72-bca7-ede9c18d146d"]}}