{
    "queries": {
        "ed4985ae-3eb8-465e-bd79-b0d017e2e4b6": "Thí sinh nào có giải học sinh giỏi cấp tỉnh/thành phố trung ương sẽ được cộng điểm thành tích khi xét tuyển theo phương thức nào?",
        "455ea732-2334-4dc3-be45-acc01c244d08": "Điều kiện để thí sinh được cộng điểm thành tích khi xét tuyển theo phương thức 1 là gì?",
        "7eafada8-e5a5-4ef5-8b31-df20bff25cb5": "Thí sinh có giải khuyến khích học sinh giỏi quốc gia sẽ được cộng bao nhiêu điểm thành tích khi xét tuyển theo phương thức 3?",
        "b8be70eb-31f2-4fcf-af54-8b45bd37f289": "Học sinh chuyên không có giải sẽ được cộng bao nhiêu điểm thành tích khi xét tuyển?",
        "4ced17a4-4704-44b4-87bc-0c7e8f996774": "Thí sinh cần thực hiện bước nào đầu tiên khi đăng ký xét tuyển bằng giải học sinh giỏi?",
        "dda57d58-01e2-440e-a553-33f9d9e7b620": "Thí sinh cần chuẩn bị những gì khi nộp hồ sơ đăng ký xét tuyển bằng giải học sinh giỏi?",
        "e60938f8-db03-444f-a0e9-f9674c3a337a": "Thí sinh có giải nhất học sinh giỏi cấp tỉnh/thành phố trung ương sẽ được cộng điểm thành tích khi xét tuyển theo phương thức nào?",
        "a4f77dbf-e6d2-4f6c-9666-e67e449244f6": "Thí sinh có giải ba học sinh giỏi cấp tỉnh/thành phố trung ương sẽ được cộng bao nhiêu điểm thành tích khi xét tuyển theo phương thức 4?",
        "bbc12664-853e-4d5d-ab42-40648320728a": "Thí sinh cần làm gì sau khi in Phiếu ĐKXT dựa vào HSNL?",
        "422ecca4-b390-4fab-9c13-a45e13c36592": "Thí sinh có giải khuyến khích học sinh giỏi cấp tỉnh/thành phố trung ương sẽ được cộng bao nhiêu điểm thành tích khi xét tuyển theo phương thức 1?"
    },
    "corpus": {
        "d0c958f3-7174-4963-9160-6af20d37ee02": "Đối với thí sinh có giải học sinh giỏi có thể xét tuyển Phương thức 1 - xét tuyển tài năng hoặc xét tuyển Phương thức 3 - xét tuyển kết hợp hoặc xét tuyển Phương thức 4 - xét tuyển dựa vào kết quả bài thi đánh giá năng lực, đánh giá tư duy.\r\nThí sinh có giải học sinh giỏi được cộng điểm thành tích nếu xét tuyển phương thức 1 với điều kiện về giải Nhất, Nhì, Ba, KK HSG tỉnh, TP các môn Toán, Lý, Hóa, Tin và có kết quả điểm trung bình chung học tập lớp 10, 11, 12 hoặc học kỳ 1 lớp 12 đạt từ 7,5 trở lên và có hạnh kiểm Khá trở lên\r\nThí sinh có giải học sinh giỏi cộng điểm thưởng, cộng điểm ưu tiên nếu xét tuyển phương thức 3 với điều kiện kết quả điểm trung bình chung học tập từ lớp 10 đến lớp 12 hoặc học kỳ 1 lớp 12 (nếu chưa có kết quả năm học lớp 12) đạt từ 7,5 trở lên hoặc xét tuyển phương thức 4\r\nChi tiết cộng điểm như sau:\r\n-  có giải khuyến khích học sinh giỏi quốc gia được cộng 40 điểm thành tích Phương thức 1 hoặc 3 điểm ưu tiên Phương thức 3, 4\r\n-  có giải nhất học sinh giỏi cấp tỉnh/thành phố trung ương được cộng 35 điểm thành tích Phương thức 1 hoặc 2.5 điểm ưu tiên Phương thức 3, 4\r\n-  có giải nhì học sinh giỏi cấp tỉnh/thành phố trung ương được cộng 30 điểm thành tích Phương thức 1 hoặc 2 điểm ưu tiên Phương thức 3, 4\r\n-  có giải ba học sinh giỏi cấp tỉnh/thành phố trung ương được cộng 25 điểm thành tích Phương thức 1 hoặc 1.5 điểm ưu tiên Phương thức 3, 4\r\n-  có giải khuyến khích học sinh giỏi cấp tỉnh/thành phố trung ương được cộng 20 điểm thành tích Phương thức 1 hoặc 1 điểm ưu tiên Phương thức 3, 4\r\n-  học sinh chuyên không có giải được cộng 25 điểm thành tích\r\nGhi chú: Thí sinh chỉ được lựa chọn một 01 loại thành tích cao nhất.\r\n\r\nHướng dẫn đăng ký xét tuyển bằng giải học sinh giỏi:\r\nBước 1. Thí sinh đăng ký tài khoản xét tuyển trên trang web của Học viện tại địa chỉ website: https://xettuyen.ptit.edu.vn.\r\nBước 2. Thí sinh lựa chọn Phương thức xét tuyển và khai hồ sơ ĐKXT dựa vào HSNL.\r\nBước 3. In 02 Phiếu ĐKXT dựa vào HSNL rồi xin xác nhận của trường THPT nơi thí sinh đang học hoặc Công an xã, phường nơi thí sinh tự do đang cư trú tại địa phương.\r\nBước 4. Chuẩn bị đầy đủ hồ sơ ĐKXT dựa vào HSNL theo yêu cầu như mục 2 nêu trên.\r\nBước 5. Nộp hồ sơ ĐKXT dựa vào HSNL bằng đường bưu điện chuyển phát nhanh hoặc chuyển phát đảm bảo đến các địa chỉ cơ sở đào tạo của Học viện (Thời gian nộp hồ sơ được tính theo dấu bưu điện)."
    },
    "relevant_docs": {
        "ed4985ae-3eb8-465e-bd79-b0d017e2e4b6": [
            "d0c958f3-7174-4963-9160-6af20d37ee02"
        ],
        "455ea732-2334-4dc3-be45-acc01c244d08": [
            "d0c958f3-7174-4963-9160-6af20d37ee02"
        ],
        "7eafada8-e5a5-4ef5-8b31-df20bff25cb5": [
            "d0c958f3-7174-4963-9160-6af20d37ee02"
        ],
        "b8be70eb-31f2-4fcf-af54-8b45bd37f289": [
            "d0c958f3-7174-4963-9160-6af20d37ee02"
        ],
        "4ced17a4-4704-44b4-87bc-0c7e8f996774": [
            "d0c958f3-7174-4963-9160-6af20d37ee02"
        ],
        "dda57d58-01e2-440e-a553-33f9d9e7b620": [
            "d0c958f3-7174-4963-9160-6af20d37ee02"
        ],
        "e60938f8-db03-444f-a0e9-f9674c3a337a": [
            "d0c958f3-7174-4963-9160-6af20d37ee02"
        ],
        "a4f77dbf-e6d2-4f6c-9666-e67e449244f6": [
            "d0c958f3-7174-4963-9160-6af20d37ee02"
        ],
        "bbc12664-853e-4d5d-ab42-40648320728a": [
            "d0c958f3-7174-4963-9160-6af20d37ee02"
        ],
        "422ecca4-b390-4fab-9c13-a45e13c36592": [
            "d0c958f3-7174-4963-9160-6af20d37ee02"
        ]
    }
}