{"queries": {"bb786b9a-1a7f-440c-97d4-8aa953797aad": "Chính sách ưu tiên tuyển sinh của Học viện được thực hiện theo quy định của cơ quan nào?", "55d4b147-2e09-4303-8611-8fa79b54e46a": "Theo chính sách ưu tiên về đối tượng, thí sinh chỉ được hưởng chính sách ưu tiên khu vực trong những năm nào?", "a9529aa8-e722-49e5-a641-052fbff4453a": "Học viện thực hiện chính sách ưu tiên xét tuyển theo phương thức nào?", "05ad5735-765f-42bb-9854-b7fee9e71a91": "Thí sinh nào được ưu tiên xét tuyển theo chính sách của Học viện?", "6e53e37d-321a-4b53-96ab-f0b1e0730d9a": "Chính sách ưu tiên về đối tượng, khu vực được áp dụng từ năm bao nhiêu đến năm bao nhiêu?", "b4f1b95a-4d34-43b0-ab19-bc8fbd6f7ffe": "Thí sinh nào được hưởng chính sách ưu tiên khu vực theo quy định của Học viện?", "1c07d4bd-8815-4cd3-a55a-5a4d8a89db9e": "Học viện ưu tiên xét tuyển theo phương thức nào đối với các thí sinh?", "33c6751f-3c89-4430-b3f4-397f98d0582c": "Chính sách ưu tiên về đối tượng, khu vực của Học viện áp dụng cho thí sinh tốt nghiệp năm nào và năm kế tiếp?", "5483953a-f610-48a1-9109-367c581ce883": "Thí sinh nào được ưu tiên xét tuyển theo quy định của Bộ Giáo dục và Đào tạo?", "4218e9ed-1ba2-4269-8db4-418d0514675e": "Học viện thực hiện chính sách ưu tiên tuyển sinh theo quy chế của cơ quan nào?"}, "corpus": {"bb0c3ee5-268d-406f-a88e-72c2a4b4a55d": "Chính sách ưu tiên\r\n1. Học viện thực hiện tuyển thẳng và ưu tiên xét tuyển theo Quy chế tuyển sinh của Bộ Giáo dục và Đào tạo và Thông báo của Học viện, không giới hạn số lượng chỉ tiêu (có Thông báo riêng).\r\n2. Chính sách ưu tiên về đối tượng, khu vực theo Quy chế tuyển sinh của Bộ Giáo dục và Đào tạo. Trong đó, Thí sinh chỉ được hưởng chính sách ưu tiên khu vực theo quy định trong năm tốt nghiệp THPT (hoặc trung cấp) và một năm kế tiếp (thí sinh tốt nghiệp năm 2024 và năm 2023).\r\n3. Chính sách ưu tiên của Học viện đối với các phương thức xét tuyển sớm (xét tuyển kết hợp và xét tuyển dựa vào kết quả bài thi đánh giá năng lực, đánh giá tư duy)"}, "relevant_docs": {"bb786b9a-1a7f-440c-97d4-8aa953797aad": ["bb0c3ee5-268d-406f-a88e-72c2a4b4a55d"], "55d4b147-2e09-4303-8611-8fa79b54e46a": ["bb0c3ee5-268d-406f-a88e-72c2a4b4a55d"], "a9529aa8-e722-49e5-a641-052fbff4453a": ["bb0c3ee5-268d-406f-a88e-72c2a4b4a55d"], "05ad5735-765f-42bb-9854-b7fee9e71a91": ["bb0c3ee5-268d-406f-a88e-72c2a4b4a55d"], "6e53e37d-321a-4b53-96ab-f0b1e0730d9a": ["bb0c3ee5-268d-406f-a88e-72c2a4b4a55d"], "b4f1b95a-4d34-43b0-ab19-bc8fbd6f7ffe": ["bb0c3ee5-268d-406f-a88e-72c2a4b4a55d"], "1c07d4bd-8815-4cd3-a55a-5a4d8a89db9e": ["bb0c3ee5-268d-406f-a88e-72c2a4b4a55d"], "33c6751f-3c89-4430-b3f4-397f98d0582c": ["bb0c3ee5-268d-406f-a88e-72c2a4b4a55d"], "5483953a-f610-48a1-9109-367c581ce883": ["bb0c3ee5-268d-406f-a88e-72c2a4b4a55d"], "4218e9ed-1ba2-4269-8db4-418d0514675e": ["bb0c3ee5-268d-406f-a88e-72c2a4b4a55d"]}}