{"queries": {"7250a7e2-acff-4ae0-8019-93429a648bc7": "Thí sinh cần đáp ứng những điều kiện nào để được xét tuyển theo phương thức 1?", "0f94c352-1e86-4ddc-9fd9-b97967e0da7d": "Thí sinh cần đạt giải Khuyến khích trong kỳ thi nào để được xét tuyển theo phương thức 1?", "fb4fc62f-cc88-4284-b8d4-39f08f0eb6f9": "Thí sinh cần có kết quả điểm trung bình chung học tập đạt bao nhiêu để được xét tuyển theo phương thức 1?", "7ba9dba7-5543-40cd-a11d-cff72948119e": "Thí sinh cần là học sinh chuyên các môn nào để được xét tuyển theo phương thức 1?", "213d4551-0ae2-432b-bee3-b538b5e91d1f": "Thí sinh cần có hạnh kiểm nào để được xét tuyển theo phương thức 1?", "c95b9c49-4b59-4025-88d7-bb37c989e662": "Thí sinh cần đáp ứng những điều kiện nào để được xét tuyển theo phương thức 3?", "c3a9ec4b-d2b9-4786-a24b-de779adb2610": "Thí sinh cần có Chứng chỉ quốc tế nào để được xét tuyển theo phương thức 3?", "3b964e9e-0fad-4bc4-92e6-d40e55d5c501": "Thí sinh cần đạt điểm SAT bao nhiêu để được xét tuyển theo phương thức 3?", "b9dcea2b-2ea8-419e-baec-8218f3f5cfcf": "Thí sinh cần có Chứng chỉ tiếng Anh quốc tế nào để được xét tuyển theo phương thức 3?", "edc7fdcf-eedc-4cfc-b914-20bc33da8c6d": "Thí sinh cần có điểm IELTS bao nhiêu để được xét tuyển theo phương thức 3?"}, "corpus": {"1a1fa77c-1e08-4cd9-b14a-c510655bd990": "xét tuyển học bạ\r\nHọc viện xét tuyển học bạ theo phương thức 1 là hồ sơ năng lực và phương thức 3 là xét tuyển kết hợp\r\nThí sinh đọc thông báo tuyển sinh ở hai phương thức trên để biết điều kiện được nộp theo thông tin dưới đây:\r\nThí sinh xét tuyển học bạ cần đọc rõ thông tin của phương thức 1 và 3 để biết điều kiện cụ thể theo thông tin dưới đây:\r\nĐối với phương thức xét tuyển học bạ, thí sinh cần nắm rõ các điều kiện sau:\r\n- Phương thức 1: thí sinh có thể đăng ký xét tuyển dựa vào hồ sơ năng lực (HSNL) và đáp ứng 1 trong các điều kiến sau đây:\r\n1.1. Thí sinh đoạt giải Khuyến khích trong kỳ thi chọn học sinh giỏi quốc gia hoặc đã tham gia kỳ thi chọn học sinh giỏi quốc gia hoặc đoạt giải Nhất, Nhì, Ba, Khuyến khích trong kỳ thi chọn học sinh giỏi cấp Tỉnh, Thành phố trực thuộc Trung ương (TW) các môn Toán, Lý, Hóa, Tin học và có kết quả điểm trung bình chung học tập lớp 10, 11, 12 hoặc học kỳ 1 lớp 12 (nếu chưa có kết quả năm học lớp 12) đạt từ 7,5 trở lên và có hạnh kiểm Khá trở lên\r\n1.2. Là học sinh chuyên các môn Toán, Lý, Hóa, Tin học của trường THPT chuyên trên phạm vi toàn quốc (các trường THPT chuyên thuộc Tỉnh, Thành phố trực thuộc TW và các trường THPT chuyên thuộc Cơ sở giáo dục đại học) hoặc hệ chuyên thuộc các trường THPT trọng điểm quốc gia và có kết quả điểm trung bình chung học tập lớp 10, 11, 12 hoặc học kỳ 1 lớp 12 (nếu chưa có kết quả năm học lớp 12) đạt từ 7,5 trở lên và có hạnh kiểm Khá trở lên.\r\n- Phương thức 3: thí sinh có thể đăng ký xét tuyển kết hợp và đáp ứng 1 trong các điều kiện sau đây:\r\nThí sinh phải có một trong các loại Chứng chỉ quốc tế (Chứng chỉ SAT từ 1130/1600 trở lên, ACT từ 25/36 trở lên) hoặc Chứng chỉ tiếng Anh quốc tế (Chứng chỉ IELTS 5.5 trở lên, TOEFL iBT 65 trở lên hoặc TOEFL ITP 513 trở lên). Cụ thể, với Chứng chỉ quốc tế SAT, thí sinh cần đạt từ 1130/1600 trở lên trong thời hạn 02 năm tính đến ngày xét tuyển. Hoặc có thể đạt điểm ACT từ 25/36 trở lên và Chứng chỉ tiếng Anh quốc tế như IELTS 5.5 trở lên, TOEFL iBT 65 trở lên hoặc TOEFL ITP 513 trở lên. Điều kiện này cần kết hợp với kết quả điểm trung bình chung học tập lớp 10, 11, 12 hoặc học kỳ 1 lớp 12 đạt từ 7,5 trở lên và có hạnh kiểm Khá trở lên.\r\n"}, "relevant_docs": {"7250a7e2-acff-4ae0-8019-93429a648bc7": ["1a1fa77c-1e08-4cd9-b14a-c510655bd990"], "0f94c352-1e86-4ddc-9fd9-b97967e0da7d": ["1a1fa77c-1e08-4cd9-b14a-c510655bd990"], "fb4fc62f-cc88-4284-b8d4-39f08f0eb6f9": ["1a1fa77c-1e08-4cd9-b14a-c510655bd990"], "7ba9dba7-5543-40cd-a11d-cff72948119e": ["1a1fa77c-1e08-4cd9-b14a-c510655bd990"], "213d4551-0ae2-432b-bee3-b538b5e91d1f": ["1a1fa77c-1e08-4cd9-b14a-c510655bd990"], "c95b9c49-4b59-4025-88d7-bb37c989e662": ["1a1fa77c-1e08-4cd9-b14a-c510655bd990"], "c3a9ec4b-d2b9-4786-a24b-de779adb2610": ["1a1fa77c-1e08-4cd9-b14a-c510655bd990"], "3b964e9e-0fad-4bc4-92e6-d40e55d5c501": ["1a1fa77c-1e08-4cd9-b14a-c510655bd990"], "b9dcea2b-2ea8-419e-baec-8218f3f5cfcf": ["1a1fa77c-1e08-4cd9-b14a-c510655bd990"], "edc7fdcf-eedc-4cfc-b914-20bc33da8c6d": ["1a1fa77c-1e08-4cd9-b14a-c510655bd990"]}}